<!DOCTYPE html><html xmlns="http://www.w3.org/1999/xhtml" xmlns:th="http://www.thymeleaf.org" xmlns:sede="http://www.zaragoza.es" lang="es"><head><meta charset="utf-8" />    <sede:meta title="Arte Publico. Itinerario Plazas del Casco Viejo. Plaza del Pilar" description="Itinerario Plazas del Casco Viejo. Plaza del Pilar" author="" last-modified="Fri Jan 16 00:00:00 GMT+01:00 2009" keywords="Arte Publico, itinerario."/></head><body><sede:content>
<h2>4. Plaza Basilio Paraiso</h2><ul id="menu_interior" class="nav nav-pills"><li><a href="/sede/portal/arte-publico/itinerarios/">Inicio del Recorrido</a></li><li><a href="aragon">Anterior</a></li><li><a href="sasera">Siguiente</a></li></ul>

<div class="dere pull-right margin-l05em"><img src="/cont/paginas/artepublico/itinerarios/img/4paraiso.jpg" alt=""/></div><p>El Paseo de la Independencia culmina en la Plaza de Basilio Para&#237;so. En uno de sus frentes se contempla la <a href="/sede/servicio/arte-publico/262" shape="rect">fachada de la antigua Facultad de Medicina y Ciencias</a>, en la que se distinguen cuatro estatuas sedentes que inmortalizan a m&#233;dicos y cient&#237;ficos. &#201;stas son las &#250;nicas obras dispuestas en la plaza que poseen cierto car&#225;cter conmemorativo, ya que las otras que nos encontramos en su entorno se concibieron con fin ornamental. Sin embargo, la plaza estuvo ocupada en su momento por el <a href="/sede/servicio/arte-publico/73" shape="rect">Monumento conmemorativo de la Exposici&#243;n Hispano-Francesa de 1908</a>, que adem&#225;s sirvi&#243; de homenaje a uno de los principales promotores de la misma, Basilio Para&#237;so. No obstante, durante d&#233;cadas el monumento luci&#243; incompleto debido a que Para&#237;so se opuso a este reconocimiento escult&#243;rico hasta despu&#233;s de su fallecimiento, por lo que su busto se coloc&#243; en 1935, una vez tambi&#233;n desaparecido su hijo. Al igual que la mayor&#237;a de las obras escult&#243;ricas p&#250;blicas que se desarrollaron a ra&#237;z de esta Exposici&#243;n, fue realizado por escultores for&#225;neos, los catalanes hermanos Osl&#233;. Las exigencias impuestas por el crecimiento de la ciudad, oblig&#243; a trasladarlo, ya que imped&#237;a la &#243;ptima circulaci&#243;n del tr&#225;fico rodado, y qued&#243; relegado a un rinc&#243;n olvidado del Parque Grande. Otro monumento a <a href="/sede/servicio/arte-publico/258" shape="rect">Basilio Para&#237;so</a>, lo encontramos a la entrada de la C&#225;mara de Comercio e Industria, en la forma de un busto de bronce sobre pedestal, una obra de Florencio de Pedro datada en 2008.</p><p>Igualmente en esta c&#233;ntrica plaza se dispuso en los a&#241;os ochenta la estatua de <a href="/sede/servicio/arte-publico/191" shape="rect">Augusto Prima Porta</a>, en recuerdo del fundador de Caesaraugusta. Tras varios traslados, podemos visitarla en la avenida de su nombre, a los pies de un peque&#241;o estanque, junto a <a href="/sede/servicio/arte-publico/65" shape="rect">La Alegor&#237;a de la Puerta de la Paz</a> y las murallas romanas. </p>
</sede:content></body></html>