<!DOCTYPE html><html xmlns="http://www.w3.org/1999/xhtml" xmlns:th="http://www.thymeleaf.org" xmlns:sede="http://www.zaragoza.es" lang="es"><head><meta charset="utf-8" />    <sede:meta title="Arte Publico. Itinerario Plazas del Casco Viejo. Plaza del Pilar" description="Itinerario Plazas del Casco Viejo. Plaza del Pilar" author="" last-modified="Fri Jan 16 00:00:00 GMT+01:00 2009" keywords="Arte Publico, itinerario."/></head><body><sede:content>
<h2>1. Accesos y Andador "A" (Lado Oeste)</h2><ul id="menu_interior" class="nav nav-pills"><li><a href="/sede/portal/arte-publico/itinerarios/">Inicio del Recorrido</a></li><li><a href="costa">Siguiente</a></li></ul>

<p>Iniciamos el itinerario situados en el exterior de la puerta principal del llamado <strong>Cementerio Antiguo</strong>, frente a &#233;sta, localizamos la capilla proyectada en 1912 por Jos&#233; de Yarza. Una construcci&#243;n de planta rectangular, resuelta en ladrillo, con vistosa portada neorrom&#225;nica y remate superior de la fachada con espada&#241;a.</p><p>Desde el exterior observamos la alta tapia de ladrillo que rodea y a&#237;sla el Cementerio. Atravesamos la puerta, enfrente tenemos el Andador Costa por el que seguiremos despu&#233;s, tanto a la derecha -lado oeste- como a la izquierda -lado este- transcurre el andador &#34;A&#34;. En &#233;l encontramos adosadas a la tapia, las capillas-criptas proyectadas por Ricardo Magdalena dentro de un estilo neomudejar, con profusa utilizaci&#243;n del ladrillo caravista. El formato de las mismas es com&#250;n: Acceso a la cripta desde el exterior con un cerramiento met&#225;lico, capilla con amplio vano acristalado enmarcado con arco de medio punto. En su interior, un altar adosado a la pared, en algunos casos con  trabajos ornamentales de inter&#233;s, incluso esculturas notables. Como el retrato del fil&#225;ntropo <strong>Jos&#233; Azn&#225;rez </strong>y los relieves aleg&#243;ricos de la<strong> Modestia y de la Caridad</strong> (capilla 10, 1907)) esculpidos por Dionisio Lasu&#233;n, hoy en lamentable estado de conservaci&#243;n.</p><p><img class="dere pull-right margin-l05em" src="/cont/paginas/artepublico/itinerarios/img/cementerio/Foto3.JPG" alt=""/>Enfrente (cuadro 2), localizamos varios panteones construidos a finales del siglo XIX, de aspecto solemne, concebidos en piedra como construcciones macizas sin espacio interior, bajo las cuales se halla la cripta para los enterramientos. Una art&#237;stica valla de hierro forjado, con pilones de piedra, rodea al conjunto. As&#237;, el <strong>pante&#243;n de la familia de Villarroya</strong>, de concepci&#243;n ecl&#233;ctica, destaca por su notable tama&#241;o, y la rica simbolog&#237;a funeraria empleada: La letra omega, la &#250;ltima del alfabeto griego, significa el fin, la muerte; la lechuza, es s&#237;mbolo de mal presagio, del fr&#237;o y de la noche; los jarrones recubiertos con pa&#241;os, nos sugieren la mortaja. El pante&#243;n de la familia de Tom&#225;s, es una bella construcci&#243;n de inspiraci&#243;n cl&#225;sica, que utiliza columnas de fuste acanalado, cornisa decorada con fajas de palmetas y acr&#243;teras. Tambi&#233;n destaca el pante&#243;n de la <strong>familia de Sierra</strong>, rematado por una b&#243;veda semiesf&#233;rica de piedra. Tiene abundante decoraci&#243;n vegetal, coronas, cintas, guirnaldas, tallos, flores y elementos clasicistas como las acr&#243;teras.</p><p>Pr&#243;ximo a &#233;ste, en el interior del cuadro, se halla el enterramiento del que fuera <strong>Capit&#225;n General de Arag&#243;n D. Blas de Fourn&#225;s</strong>, fallecido en 1845, que constituye un monumento erigido por el Ayuntamiento de la ciudad a su persona. Tiene forma de obelisco.</p><p>Regresamos por el andador &#34;A&#34;, de nuevo, hacia la puerta principal del Cementerio.</p>
</sede:content></body></html>