<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml" xmlns:sede="http://www.zaragoza.es" xmlns:th="http://www.thymeleaf.org" lang="es">

<head>
    <meta charset="utf-8" />
    <sede:meta title="Formatos. Datos Abiertos" 
               description="En la plataforma Gobierno Abierto, espacio de la sede electrónica del Ayuntamiento de Zaragoza, Datos Abiertos de Zaragoza publica desde 2008 información pública del Ayuntamiento de Zaragoza en formatos abiertos para favorecer su reutilización. Servicios: Catálogo de conjunto de datos basado en DCAT y normas técnicas de interoperabilidad (NTI), SPARQL y API Zaragoza. Reconocimientos: Nivel 5 estrellas por el Open Data - Linked Data (2010), Premio Buenas Prácticas y Premio Categoría Usabilidad a IDEZar en EUROGI/eSDI-Net (2011), Mejor iniciativa pública Open Data por OKFN (2014) y Premio ASEDIE (2014)."
              keywords="ciudad, ayuntamiento, Zaragoza, sede electrónica, administración local, gobierno abierto, relación administración-administrado, datos abiertos, derecho a reutilizar información, sector público, catálogo de datos, conjunto de datos, DCAT, Norma Técnica de Interoperabilidad, NTI, SPARQL, API Zaragoza, IDEZar, urbanismo, infraestructuras, transportes, medio ambiente, sociedad y bienestar, economía, hacienda local, cultura, ocio, ciencia y tecnología, demografía, turismo, deporte, seguridad pública, comercio, educación, empleo, salud, legislación local, justicia, city, council, Saragossa, electronic site, local government,open government, citizen-authority relation, open data, right to reuse information, public sector, dataset, RISP, technical interoperability standards, town planning, infrastructure, transport, environment, society and welfare, economics, local authority finances, culture, leisure, science and technology, demography, tourism, sports, public safety, trade, education, employment, health, local legislation, justice"
             
 />
</head>

<body>
    <sede:content>
        <h2>Formatos</h2>
        <p>A continuación se muestran los formatos en los que publicamos nuestros conjuntos de datos. Ten en cuenta que algunos conjuntos de datos todavía no soportan todos los formatos.</p>
        <p>En nuestro <a href="/sede/portal/datos-abiertos/servicio/catalogo/">Catálogo de Conjuntos de Datos</a> encontrarás los formatos en los que puedes obtener cada conjunto de datos.</p>
        <ul class="list-unstyled">
            <li>
                <div class="izq">
                    <abbr title="Texto separado por comas" class="risp-csv">CSV</abbr>
                </div>
                <p>Tipo de documento de texto plano en formato sencillo para representar datos tabulares en columnas separadas por comas y filas separadas por saltos de l&#237;nea.
                    <br/><a title="enlace externo" href="http://tools.ietf.org/html/rfc4180" >Para m&#225;s informaci&#243;n <span class="oculto">sobre el formato CSV</span></a>
                </p>
            </li>
        
            <li>
                <div class="izq">
                    <abbr title="Formato de Documento Abierto" class="risp-texto">ODF</abbr>
                </div>
                <p>Formato de fichero est&#225;ndar para el almacenamiento de documentos ofim&#225;ticos tales como hojas de c&#225;lculo, memorandos, gr&#225;ficas y presentaciones. Aunque las especificaciones fueron inicialmente elaboradas por Sun, el est&#225;ndar fue desarrollado por el comit&#233; t&#233;cnico para Open Office XML de la organizaci&#243;n OASIS y est&#225; basado en un esquema XML inicialmente creado e implementado por la suite ofim&#225;tica OpenOffice.org.
                    <br/><a title="enlace externo" href="http://es.wikipedia.org/wiki/ODF" >Para m&#225;s informaci&#243;n <span class="oculto">sobre el formato ODF</span></a>
                </p>
            </li>
        
            <li>
                <div class="izq">
                    <abbr title="Formato de Documento Abierto" class="risp-pdf">PDF</abbr>
                </div>
                <p>Documento de formato port&#225;til universal que mantiene la apariencia del documento independientemente del sistema operativo que se utilice e incluye combinaciones de texto, im&#225;genes vectoriales y mapas de bits. Una de las versiones de PDF es est&#225;ndar ISO desde 2008, para ficheros contenedores de documentos electr&#243;nicos de cara a la conservaci&#243;n de larga duraci&#243;n.
                    <br/><a title="enlace externo" href="http://es.wikipedia.org/wiki/PDF" >Para m&#225;s informaci&#243;n <span class="oculto">sobre el formato PDF</span></a>
                </p>
            </li>
            <li>
                <div class="izq">
                    <abbr title="Marco de Descripción de Recursos" class="risp-rdf-xml">RDF</abbr>
                </div>
                <p>RDF no es un formato concreto sino una infraestructura para la descripci&#243;n de los recursos de la web mediante expresiones de la forma sujeto-predicado-objeto. El sujeto es el recurso que se describe, el predicado es la propiedad sobre la que se quiere establecer el recurso y el objeto es el valor de la propiedad con el que se establece la relaci&#243;n. La combinaci&#243;n de RDF con otras herramientas permite a&#241;adir significado a las p&#225;ginas y es una de las tecnolog&#237;as esenciales para la web sem&#225;ntica. Existen varios formatos de representaci&#243;n: XML, para procesamiento autom&#225;tico; N3, para representaci&#243;n en texto plano de forma m&#225;s legible para humanos; Turtle,como simplificaci&#243;n de la anterior.
                    <br/><a title="enlace externo" href="http://www.w3.org/standards/techs/rdf" >Para m&#225;s informaci&#243;n <span class="oculto">sobre el formato RDF</span></a>
                </p>
            </li>
            <li>
                <div class="izq">
                    <abbr title="Shapefile" class="risp-rdf-xml">SHP</abbr>
                </div>
                <p>Formato de datos espaciales, considerado como el est&#225;ndar para el intercambio de informaci&#243;n geogr&#225;fica entre Sistemas de Informaci&#243;n Geogr&#225;fica (GIS). Es un formato vectorial de almacenamiento digital, desarrollado por ESRI, donde se guarda la localizaci&#243;n de elementos geogr&#225;ficos y los atributos asociados a ellos.
                    <br/><a title="enlace externo" href="http://www.esri.com/library/whitepapers/pdfs/shapefile.pdf"  class="pdf">Para m&#225;s informaci&#243;n <span class="oculto">sobre SHP</span></a>
                </p>
            </li>
            <li>
                <div class="izq">
                    <abbr title="Lenguaje de Consulta para RDF" class="risp-sparql-xml">SPARQL</abbr>
                </div>
                <p>Es un lenguaje desarrollado por W3C que permite la consulta de datos en RDF. Es una herramienta esencial de la Web Sem&#225;ntica. Las consultas deben hacerse desde los denominados puntos de consulta SPARQL, como el de <a href="http://datos.zaragoza.es/datosabiertos/sparql" >Datos de Zaragoza</a>
                    <br/><a title="enlace externo" href="http://www.w3.org/standards/techs/sparql" >Para m&#225;s informaci&#243;n <span class="oculto">sobre SPARQL</span></a>
                </p>
            </li>
            <li>
                <div class="izq">
                    <abbr title="Lenguaje de Consulta para RDF" class="risp-xml">SOLR</abbr>
                </div>
                <p>Para la indizaci&#243;n y publicaci&#243;n en el portal de datos abiertos se ha implantado <a title="Enlace externo" href="http://lucene.apache.org/solr/" >Apache Solr</a> como plataforma para la b&#250;squeda. La versi&#243;n utilizada actualmente es la <strong>3.2</strong>.</p>
            </li>
            <li>
                <div class="izq">
                    <abbr title="Notación de Objetos de JavaScript" class="risp-json">JSON</abbr>
                </div>
                <p>Es un formato ligero de intercambio de datos. Es un subconjunto de la notación literal de objetos de JavaScript aunque hoy, debido a su amplia adopción como alternativa a XML, se considera un formato de lenguaje independiente. Está basado en un subconjunto del Lenguaje de Programación JavaScript, <a href="http://www.ecma-international.org/publications/files/ecma-st/ECMA-262.pdf" class="pdf">Standard ECMA-262 3rd Edition - Diciembre 1999</a>.</p>
            </li>
            <li>
                <div class="izq">
                    <abbr title="Lenguaje de Marcado Extensible" class="risp-xml">XML</abbr>
                </div>
                <p>Este formato tiene una importante funci&#243;n en el proceso de intercambio, estructuraci&#243;n y env&#237;o de datos en la Web. Describe los datos de tal manea que es posible estructurarlos utilizando para ello etiquetas que no est&#225;n predefinidas. De esta manera los datos est&#225;n delimitados, lo que favorece la interoperabilidad de los mismos.
                    <br/><a title="enlace externo" href="http://www.w3.org/standards/xml/core" >Para m&#225;s informaci&#243;n <span class="oculto">sobre XML</span></a>
                </p>
            </li>
            <li>
                <div class="izq">
                    <abbr title="Microsoft Office Excel" class="risp-excel">Excel</abbr>
                </div>
                <p>Formato de hojas de c&#225;lculo desarrollado por Microsoft, que contiene filas y columnas de celdas y cada una puede incluir datos, f&#243;rmulas, texto, tablas y gr&#225;ficos.
                    <br/><a title="enlace externo" href="http://office.microsoft.com/es-es/excel/" >Para m&#225;s informaci&#243;n <span class="oculto">sobre Excel</span></a>
                </p>
            </li>
            <li>
                <div class="izq">
                    <abbr title="Servicio de Mapa Web" class="risp-wms">WMS</abbr>
                </div>
                <p>Es un servicio definido por el OGC (Open Geospatial Consortium) que produce mapas de datos referenciados espacialmente, de forma din&#225;mica a partir de informaci&#243;n geogr&#225;fica. Es un est&#225;ndar internacional que define un mapa como una representaci&#243;n de la informaci&#243;n geogr&#225;fica en forma de un archivo de imagen digital.
                    <br/><a title="enlace externo" href="http://www.opengeospatial.org/standards/wms" >Para m&#225;s informaci&#243;n <span class="oculto">sobre WMS</span></a>
                </p>
            </li>
        </ul>
    </sede:content>
</body>

</html>
