<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml" xmlns:th="http://www.thymeleaf.org" xmlns:sede="http://www.zaragoza.es" lang="es">

<head>
    <meta charset="utf-8" />
    <sede:meta title="Línea Estratégica Corresponsabilidad" description="Corresponsabiliad en el Plan estratégico para la lucha contra la pobreza infantil en el Ayuntamiento de Zaragoza" publisher="Ayuntamiento de Zaragoza" contributor="Ayuntamiento de Zaragoza" author="Ayuntamiento de Zaragoza" date-issued="22-05-2017" date-modified="14-02-2018" subject="corresponsabilidad, Plan Municipal de Lucha contra la pobreza infantil, social, planes estrategicos, Ayuntamiento de Zaragoza, derechos sociales, políticas sociales, social rights, child poverty, fight plan, co-responsibility" language="es" audiende="infancia, ciudadania">
    </sede:meta>
    <style>
    body {
        padding-top: 57px;
    }
    
    @media (min-width: 768px) {
        .btn-participa {
            position: absolute;
            bottom: 20px;
            right: 40px;
        }
    }
    </style>
</head>


<body>

    <sede:content>
	
        <div style="position:relative;" class="text-center">
            <img class="img-responsive" src="//zaragoza.es/cont/paginas/sectores/social/img/cabecera-pobreza-infantil.jpg" alt="" />
            
        </div>
        <hr class="sm" />
		<h2>Línea 1 Corresponsabilidad  y Transversalidad</h2>   <div class="fnd-gris-claro padding-a2em margin-b1em">
         <div aria-expanded="false" class="text-center masinfo margin-t05em collapsed" data-target="#linea1f" data-toggle="collapse" tabindex="0">
                            <h3> Fundamentación </h3><span class="fa fa-chevron-down"></span></div>
                      <div id="linea1f" class="ampliar collapse in">
                                
							 
							  <p> Uno de los ejes prioritarios de este plan es favorecer la <strong>corresponsabilidad social </strong>como forma de abordar la lucha contra la pobreza infantil y juvenil. Corresponsabiliad en el sentido de responsabilidad compartida, de lograr establacer relaciones entre todos, administraciones, agentes sociales, ciudadan&iacute;a,... para poder aunar fuerzas, buscar sinergias que tengan como objetivo garantizar los derechos de la infancia y la adolescencia en nuestra ciudad. Este plan quiere enfatizar el protagonismo de las instituciones p&uacute;blicas, pero tambi&eacute;n el de la sociedad civil organizada y las entidades sociales. </p><p>Posicionar la pobreza infantil como responsabilidad social en la agenda p&uacute;blica significa asumir un enfoque que permite construirnos como una sociedad capaz de compartir o realizar en forma conjunta una tarea, lo cual implica que las partes involucradas asumen responsabilidades y compromisos. Sin embargo, para llevar a cabo el plan de lucha contra la pobreza infantil es necesaria sobre todo una <strong>corresponsabilidad institucional</strong>, en la que las distintas instituciones p&uacute;blicas asuman la responsabilidad colectiva de mejorar las condiciones de vida de los ni&ntilde;as, ni&ntilde;as y adolescentes zaragozanos. </p><p>El Ayuntamiento, con la aprobaci&oacute;n del Plan Municipal de Lucha contra la Pobreza Infantil sume su responsabilidad y, al enunciar la transversalidad como una l&iacute;nea estrat&eacute;gica est&aacute; haciendo a la ubicaci&oacute;n central que se pretende ocupe dentro de la pol&iacute;tica municipal, un asunto tan socialmente relevante como es la pobreza infantil y juvenil. La transversalidad supone la incorporaci&oacute;n del Principio de Igualdad de Trato y de Oportunidades en todas las Pol&iacute;ticas P&uacute;blicas Municipales, de modo que se garantice el acceso a los recursos p&uacute;blicos en igualdad de condiciones, se planifiquen las pol&iacute;ticas p&uacute;blicas teniendo en cuenta las desigualdades existentes y se identifiquen y eval&uacute;en los resultados y el impacto producidos por &eacute;stas en el avance hacia la igualdad real.&nbsp;</p><p>Es importante se&ntilde;alar que el t&eacute;rmino transversalidad implica una evoluci&oacute;n de las pol&iacute;ticas p&uacute;blicas, desde las concepciones que centran exclusivamente la intervenci&oacute;n social sobre los problemas concretos de los ni&ntilde;os, ni&ntilde;as y adolescentes y que, en consecuencia, requieren &uacute;nicamente de acciones espec&iacute;ficas compensatorias, hasta el reconocimiento de la pobreza infantil como un d&eacute;ficit democr&aacute;tico y por lo tanto, como un problema pol&iacute;tico y de responsabilidad p&uacute;blica colectiva. En consecuencia, la transversalidad implica una estrategia a la que es inherente un cambio de enfoque pol&iacute;tico. Ya no s&oacute;lo se ponen en el punto de mira los ni&ntilde;os, ni&ntilde;as y adolescentes, sino tambi&eacute;n las din&aacute;micas sociales que producen desigualdades y provocan situaciones de exclusi&oacute;n social. </p><p>En el marco de este Plan se desarrollan medidas transversales generales que establecen la obligaci&oacute;n de asegurar que cada ni&ntilde;o, ni&ntilde;a o adolescente sin distinci&oacute;n de sexo, origen nacional, &eacute;tnico o social o cualquier otra condici&oacute;n, tenga igualdad de oportunidades a la hora de acceder a unas condiciones de vida dignas y le sean reconocidos y garantizados sus derechos econ&oacute;micos, sociales y culturales. </p>
							   
							   </div>
							   
							   
							   
							   
							   </div>
							   
							   
							   <div class="fnd-gris-claro padding-a2em margin-b1em">
							    <div aria-expanded="false" class="text-center masinfo margin-t05em collapsed" data-target="#linea1o" data-toggle="collapse" tabindex="0">
                          <h3>Objetivos Estrat&eacute;gicos </h3><span class="fa fa-chevron-down"></span></div>
                      <div id="linea1o" class="ampliar collapse in">
                                
							   
							   




<ul class="list-unstyled"><li><span class="far fa-dot-circle" aria-hidden="true"></span>  Hacer expl&iacute;cito el principio de corresponsabilidad y establecer los marcos de colaboraci&oacute;n necesarios para que pueda hacerse realidad. Porque la lucha contra la pobreza infantil debe ser una tarea y un objetivo com&uacute;n del conjunto de las instituciones p&uacute;blicas, de las entidades sociales y de la ciudadan&iacute;a en general. </li><li><span class="far fa-dot-circle" aria-hidden="true"></span> 
 Coordinar pol&iacute;ticas y servicios entre las distintas administraciones, entidades sociales y redes comunitarias.</li><li><span class="far fa-dot-circle" aria-hidden="true"></span> Abogar por la implantaci&oacute;n de una perspectiva transversal en la pol&iacute;tica municipal, siendo la lucha contra la pobreza infantil un compromiso, un objetivo prioritario en todas las pol&iacute;ticas que intervienen en la mejora de la vida de las familias de la ciudad, para avanzar en la lucha contra la pobreza infantil.</li><li><span class="far fa-dot-circle" aria-hidden="true"></span> Para conseguir los objetivos planteados en esta primera l&iacute;nea estrat&eacute;gica, estableceremos en primer lugar cu&aacute;les son los diferentes niveles de coordinaci&oacute;n y posteriormente, presentaremos las diferentes actuaciones a desarrollar en base a los diferentes niveles establecidos. </li></ul>
 
 
 
 
 </div>
 
 
 </div><div class="fnd-gris-claro padding-a2em margin-b1em">
 
 
 <div aria-expanded="false" class="text-center masinfo margin-t05em collapsed" data-target="#linea1n" data-toggle="collapse" tabindex="0">
                   <h3>Niveles de Coordinaci&oacute;n </h3> <span class="fa fa-chevron-down"></span></div>
                      <div id="linea1n" class="ampliar collapse in">
                                
 
 
 
 
 
<p><strong> 1) Coordinaci&oacute;n Interinstitucional. </strong>Para fomentar un marco de relaci&oacute;n interinstitucional que establezca la lucha contra la pobreza infantil como una prioridad en las pol&iacute;ticas auton&oacute;micas y municipales y determine la formar de colaboraci&oacute;n precisar entre las distintas instituciones p&uacute;blicas para aunar esfuerzos. </p><p><strong>2) Coordinaci&oacute;n con Entidades Sociales. </strong>El <em>Consejo Sectorial de Acci&oacute;n Social </em>de la ciudad de Zaragoza es el consejo consultivo especializado en los temas de Derechos Sociales y Ciudadan&iacute;a. Es un espacio de coordinaci&oacute;n, de conexi&oacute;n entre las entidades sociales e institucionales y, relevante para el logro de los objetivos estrat&eacute;gicos que plantea esta l&iacute;nea. </p><p><strong>3) Coordinaci&oacute;n Interdepartamental en el Ayuntamiento. </strong>El Ayuntamiento de Zaragoza en pleno, aprob&oacute; por unanimidad la propuesta de elaboraci&oacute;n del Plan de Lucha contra la Pobreza Infantil y en esta l&iacute;nea estrat&eacute;gica se hace expl&iacute;cito este compromiso. </p> 

<p>Con el fin de potenciar la coordinaci&oacute;n interdepartamental, en este Plan Estrat&eacute;gico se plasman los contenidos program&aacute;ticos concretos que gestionan las &Aacute;reas del Ayuntamiento y que tienen una repercusi&oacute;n positiva en la lucha contra la pobreza de las familias y de los ni&ntilde;os y ni&ntilde;as de la ciudad de Zaragoza. Adem&aacute;s, este plan incorpora nuevas l&iacute;neas de actuaci&oacute;n, en base a este compromiso municipal de lucha contra la pobreza infantil, y promueve que los diferentes Servicios Municipales cuyo contenido de trabajo repercuta en el bienestar de las familias integren en sus programaciones, de un modo <strong>transversal</strong>, el an&aacute;lisis de c&oacute;mo influir&aacute;n las medidas o actuaciones que determinen, en la lucha contra la pobreza infantil. </p><p>Adem&aacute;s de integrar transversalmente en todos los servicios municipales la necesidad de luchar contra la pobreza infantil, la coordinaci&oacute;n interdepartamental pretende fomentar la creaci&oacute;n de espacios municipales donde se coordinen las acciones dirigidas a la infancia, con el objeto de prevenir y/o subsanar la pobreza infantil desde los distintos servicios municipales, logrando un abordaje m&aacute;s integral. Desde estos espacios se implementar&aacute;n las medidas o acciones positivas que incidan en la disminuci&oacute;n de la brecha social que la pobreza impone y que tengan como finalidad disminuir la discriminaci&oacute;n que sufren los ni&ntilde;os, ni&ntilde;as y adolescentes. </p> <p><strong>4) Coordinaci&oacute;n Intersectorial. 
</strong>En cada distrito de la ciudad de Zaragoza se est&aacute; ya trabajando con la finalidad de mejorar la vida de los ni&ntilde;os, ni&ntilde;as y adolescentes, pero es necesario fomentar una mayor coordinaci&oacute;n entre las diferentes instancias, que redunde en una mayor eficacia. Se trata de aunar esfuerzos y constituir grupos coordinados de reflexi&oacute;n, trabajo e investigaci&oacute;n entre los diferentes centros o unidades de las distintas instituciones, las diferentes entidades sociales y los colectivos ciudadanos. </p><p>Se propondr&aacute; constituir <strong>Comisiones de Infancia </strong>con un claro peso estrat&eacute;gico, en los distritos en los que no las hay y reforzar las ya existentes. La Comisi&oacute;n de Infancia, comisi&oacute;n intersectorial, incluir&aacute; representaci&oacute;n de todos agentes sociales que intervienen en el territorio, profesionales de los distintos servicios municipales implicados, as&iacute; como de los representantes de Educaci&oacute;n, Salud, Igualdad y Derechos Sociales del Gobierno de Arag&oacute;n. </p> 
</div></div><div class="fnd-gris-claro padding-a2em margin-b1em">
<div aria-expanded="false" class="text-center masinfo margin-t05em collapsed" data-target="#linea1a" data-toggle="collapse" tabindex="0">
                         <h3>Actuaciones</h3> <span class="fa fa-chevron-down"></span></div>
                      <div id="linea1a" class="ampliar collapse in">
                                

 



<p>1)  A partir de un <strong>Convenio Marco de Colaboraci&oacute;n</strong>, establecer formalmente el marco de interrelaci&oacute;n entre la Diputaci&oacute;n General de Arag&oacute;n y el Ayuntamiento, con el objetivo de establecer que la lucha contra la pobreza infantil sea una prioridad en las pol&iacute;ticas auton&oacute;micas y municipales y con la intenci&oacute;n de definir protocolos de colaboraci&oacute;n precisos para aunar esfuerzos pol&iacute;ticos. Convenio en el que se incluye el marco de colaboraci&oacute;n existente entre ambas administraciones, en los &aacute;mbitos de Servicios Sociales, Educaci&oacute;n, Salud y Vivienda. </p><p> 2 ) 	 Creaci&oacute;n de la <strong>Comisi&oacute;n de la Infancia </strong>en el Consejo Sectorial de Acci&oacute;n Social a propuesta de la Consejera de Presidencia y Derechos Sociales. Se constituir&aacute; como un foro estable de coordinaci&oacute;n y reflexi&oacute;n sobre la problem&aacute;tica de la pobreza infantil. La Comisi&oacute;n se articular&aacute; en grupos o mesas t&eacute;cnicas de trabajo, en las que se integrar&aacute;n representantes de los diferentes agentes implicados en la atenci&oacute;n a ni&ntilde;os y ni&ntilde;as en situaci&oacute;n de vulnerabilidad y a sus familias. La comisi&oacute;n establecer&aacute; una estrategia de trabajo colaborativo, estable y sistem&aacute;tico que contribuya a maximizar el impacto de las actuaciones y los proyectos que desarrollan cada uno de los agentes sociales que toman parte en la misma. </p><p> 3) 	 Creaci&oacute;n de una <strong>Mesa Municipal Interdepartamental</strong>, donde se coordinen las acciones dirigidas a la infancia desde los distintos servicios municipales implicados en este Plan, con el objeto de prevenir y/o subsanar la pobreza infantil. La Mesa Municipal Interdepartamental coordinar&aacute; las actuaciones planteadas en las l&iacute;neas estrat&eacute;gica 2: Mejorar la vida de las familias y 3: Los ni&ntilde;os y ni&ntilde;as, sujetos de derechos, actuaciones cuya finalidad ser&aacute; la de promover medidas de discriminaci&oacute;n positiva en favor de las familias y de los ni&ntilde;os, ni&ntilde;as y adolescentes en situaci&oacute;n de privaci&oacute;n severa o exclusi&oacute;n social. Este espacio de coordinaci&oacute;n tendr&aacute; un papel fundamental en el seguimiento y evaluaci&oacute;n del Plan Municipal de Lucha contra la Pobreza Infantil. </p><p> 4) 	 Crear o reforzar <strong>Mesas de Infancia </strong>en los distritos y barrios de la ciudad. Se configuran como espacios de intervenci&oacute;n comunitaria, promovidos desde los Centros Municipales de los Servicios Sociales junto a las Juntas de Distrito, donde los diferentes agentes de un territorio puedan conocerse mutuamente, establecer relaciones de interdependencia, compartir recursos, colaborar y funcionar a modo de observatorio social, en el sentido de estar alerta a problem&aacute;ticas emergentes que incidan negativamente sobre la poblaci&oacute;n infantil. </p>





<p> Con la constituci&oacute;n de las Mesas de Infancia, promovidas desde los Centros Municipales de Servicios Sociales de cada barrio, lo que se pretende es recuperar el esp&iacute;ritu de coordinaci&oacute;n entre los agentes en los distintos territorios, pero reformulado en base a la necesidad actual del abordaje transversal de la pobreza infantil. Las comisiones estar&aacute;n integradas por profesionales de los servicios de derechos sociales, salud y educaci&oacute;n y de diferentes entidades sociales con presencia en el territorio. Es un espacio privilegiado para establecer mecanismos de coordinaci&oacute;n y detectar problemas sociales emergentes. Estas comisiones podr&aacute;n promover grupos de trabajo temporales e interdisciplinares, con la tarea concreta de abordar los problemas sociales detectados. </p><p>Su finalidad, por tanto, ser&aacute; posibilitar un foro de reflexi&oacute;n y participaci&oacute;n entre todas aquellas entidades e instituciones que, en un determinado territorio desarrollan su quehacer en temas relacionados con la infancia. Para alcanzar tal fin se articular&aacute;n los siguientes objetivos: analizar la realidad territorial en lo referente a la infancia, prevenir situaciones de exclusi&oacute;n, coordinar las actuaciones en materia de infancia de la zona y realizar propuestas de intervenci&oacute;n, contribuir a la dinamizaci&oacute;n comunitaria y sensibilizar a la poblaci&oacute;n de la problem&aacute;tica de la pobreza infantil. </p><p>Las Mesas de Infancia estar&aacute;n integradas, al menos, por representantes de la asociaciones de vecinos, los centros escolares (AMPAS y equipos educativos), los centros de servicios sociales, centros de salud y en funci&oacute;n de cada distrito, representantes de aquellas entidades sociales con proyectos desarrollados en el mismo. Una vez constituida la Comisi&oacute;n, puede plantearse la conveniencia de integrar a m&aacute;s profesionales y representantes de instituciones o entidades sociales. Estas comisiones tendr&aacute;n un matiz, preferentemente, de trabajo comunitario. </p><p>De las Mesas de Infancia, intersectoriales, pueden emanar los Grupos de <strong>Intervenci&oacute;n en Red</strong>, que tienen la finalidad de formentar el trabajo en red. Estas comisiones son de tipo t&eacute;cnico y estar&aacute;n integradas por profesionales. Llevar&aacute;n a cabo reuniones centradas en tareas concretas, orientadas a compartir, analizar y resolver problemas de &iacute;ndole t&eacute;cnico-profesional. Las reuniones ser&aacute;n convocadas con esa finalidad, seg&uacute;n las necesidades detectadas por cualquier profesional de los que integren dicha comisi&oacute;n, y su temporalizaci&oacute;n estar&aacute; en dependencia del logro de los objetivos planteados como motivo de la convocatoria. </p>


</div></div>
 
           
     
 
    </sede:content>
    <script type="text/javascript">
    /*<![CDATA[*/
    $(function() {
        $("#rscont .collapse").collapse();
    });

    // Navegación por teclado. Apertura de bloques mediante tecla enter
    $(".masinfo").keypress(function(e) {
        if (e.keyCode == 13) {
            var id = $(this).attr('data-target');
            console.log(id);
            console.log($(id));
            $(id).collapse('toggle');
        }
      });
    /*]]>*/
    </script>
</body>

</html>
