<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml" xmlns:th="http://www.thymeleaf.org" xmlns:sede="http://www.zaragoza.es" lang="es">

<head>
    <meta charset="utf-8" />
    <sede:meta title="Línea Estratégica Vida de las familias" description="Vida de las familias en el Plan estratégico para la lucha contra la pobreza infantil en el Ayuntamiento de Zaragoza" publisher="Ayuntamiento de Zaragoza" contributor="Ayuntamiento de Zaragoza" author="Ayuntamiento de Zaragoza" date-issued="22-05-2017" date-modified="14-02-2018" keywords="Plan Municipal de Lucha contra la pobreza infantil, social, planes estrategicos, Ayuntamiento de Zaragoza, derechos sociales, políticas sociales, vida familiar, social rights, child poverty, fight plan, co-responsibility, social recognition, family" language="es" audiende="infancia, ciudadania">
    </sede:meta>
    <style>
    body {
        padding-top: 57px;
    }
    
    @media (min-width: 768px) {
        .btn-participa {
            position: absolute;
            bottom: 20px;
            right: 40px;
        }
    }
    </style>
</head>


<body>

    <sede:content>
	
        <div style="position:relative;" class="text-center">
            <img class="img-responsive" src="//zaragoza.es/cont/paginas/sectores/social/img/cabecera-pobreza-infantil.jpg" alt="" />
            
        </div>
        <hr class="sm" />
		<h2>Línea 2. Mejorar la vida de las familias</h2>   <div class="fnd-gris-claro padding-a2em margin-b1em">
         <div aria-expanded="false" class="text-center masinfo margin-t05em collapsed" data-target="#linea2f" data-toggle="collapse" tabindex="0">
                            <h3> Fundamentación </h3><span class="fa fa-chevron-down"></span></div>
                      <div id="linea2f" class="ampliar collapse in">
                                
							  <p> Mejorar la vida de las familias significa mejorar la vida de los ni&ntilde;os, ni&ntilde;as y adolescentes que viven en nuestra ciudad. En esta l&iacute;nea estrat&eacute;gica se recogen todas las actuaciones que, orientadas a las familias como sujetos de derechos, repercuten en la vida de los ni&ntilde;os, ni&ntilde;as y adolescentes. Actuaciones municipales, que reflejan la apuesta del Ayuntamiento de Zaragoza por mejorar la vida de la ciudadan&iacute;a y actuaciones de nueva implantaci&oacute;n, que complementan el trabajo realizado por los Servicios Municipales durante los &uacute;ltimos a&ntilde;os y permitir&aacute;n avanzar en el logro de los objetivos estrat&eacute;gicos planteados. Inciden en todos los &aacute;mbitos que constituyen el marco de protecci&oacute;n de la infancia a trav&eacute;s del cuidado en el seno familiar. </p><p>Para alcanzar el objetivo de mejorar la vida de las familias debemos avanzar hacia un horizonte de buen vivir. El <strong>Buen Vivir </strong>implica que las instituciones deben garantizar el acceso equitativo a unas condiciones de vida satisfactorias para toda la ciudadan&iacute;a, porque no podemos aspirar a aquello que no se pueda universalizar. Apostar por el buen vivir significa tambi&eacute;n que las necesidades de cuidado deben ser asumidas por el conjunto de la sociedad, es decir, significa fomentar la responsabilidad social en el cuidado de las personas. Cuando hablamos de unas condiciones de vida satisfactorias, hacemos referencia a que existen una serie de necesidades irrenunciables que las personas deben tener cubiertas. Pero es crucial no olvidar que estas necesidades no s&oacute;lo son materiales y tangibles, sino que tambi&eacute;n son afectivo-relacionales e intangibles; y que ambos tipos de necesidades van indisolublemente ligados. En el contexto de crisis de reproducci&oacute;n social en el que nos encontramos, corremos el riesgo de enfatizar el acceso a recursos tangibles como vivienda, alimentos, medicinas, transporte, etc., dejando de lado cuestiones m&aacute;s estrechamente relacionadas con la capacidad de establecer relaciones familiares y sociales satisfactorias. Las actuaciones propuestas en el Plan est&aacute;n orientadas a ofrecer oportunidades a las familias tanto para el ejercicio de sus responsabilidades materiales como afectivas y educativas. </p> <p>En el pre&aacute;mbulo de la Convenci&oacute;n sobre los Derechos del Ni&ntilde;o se define a la familia como grupo fundamental de la sociedad y medio natural para el crecimiento y el bienestar de todos sus miembros. Pero el bienestar de la infancia no s&oacute;lo depende del esfuerzo realizado por las familias, sino también de la existencia de pol&iacute;ticas p&uacute;blicas que incrementen las oportunidades de las familias con recursos y servicios. Adem&aacute;s, la erosi&oacute;n de la familia tradicional genera nuevos riesgos sociales para la infancia que no se pueden abordar si no se reconoce la diversidad actual de las nuevas realidades familiares. Al ser la familia tradicional sujeto de prestaciones sociales, si esto no se considera, puede sancionar a nivel social un modo muy determinado de organizar la vida de las personas. </p><p>La ruptura con ese esquema de familia nuclear cl&aacute;sica no suele ir asociada al reconocimiento de derecho, lo que pone en evidencia que la estructura de prestaciones tiene una gran capacidad para favorecer y legitimar unos modelos de convivencia frente a otros, con fuertes sesgos de g&eacute;nero, etnia y de clase. Las pol&iacute;ticas p&uacute;blicas, al establecer los instrumentos de actuaci&oacute;n y las categor&iacute;as de personas a las que van dirigidas sus acciones, tienen una fuerte incidencia en la organizaci&oacute;n social y en el bienestar de la infancia. Por eso es tan importante para el bienestar de la infancia que se haga expl&iacute;cito en este Plan el reconocimiento de las nuevas realidades familiares. </p><p>En nuestro pa&iacute;s se sigue considerando a la familia como una instituci&oacute;n central en el suministro de bienestar y protecci&oacute;n. Es preciso que las instituciones p&uacute;blicas no den por supuesto que la familia tiene capacidad suficiente para adaptarse a las situaciones cambiantes y adversas, as&iacute; como asumir la tutela y supervivencia b&aacute;sica de sus miembros. Existe una solidaridad intergeneracional fuerte y, sobre todo, de las mujeres que act&uacute;an como principales responsables en el cuidado y asistencia, pero es indispensable aportar recursos y proponer intervenciones p&uacute;blicas para que las familias puedan cumplir sus funciones fundamentales. En muchas ocasiones las familias por s&iacute; solas no pueden dar respuesta y cumplir con su funci&oacute;n de atender a la infancia debido a la falta de recursos, a situaciones de exclusi&oacute;n o pobreza cronificada, o debido a situaciones de desatenci&oacute;n. Por ello, es el Ayuntamiento de Zaragoza, a trav&eacute;s de las actuaciones de este Plan que asume como tarea paliar las situaciones de adversidad de las personas y promover la mejora de las vidas de las familias, como estrategia fundamental para evitar la pobreza infantil. </p><p>Sin medidas que logren un mayor grado de equilibrio social, las familias resultan m&aacute;s afectada porque son la primera malla de protecci&oacute;n social, y sobre ellas se acumulan mayores cargas y responsabilidades. </p><p>Como dec&iacute;amos previamente, es imprescindible el reconocimiento de las nuevas realidades familiares si queremos que tengan acceso a las prestaciones y servicios derivados de las pol&iacute;ticas p&uacute;blicas en igualdad de condiciones. Los nuevos tipos de familias a los que hacemos referencia son los siguientes: </p>
							
							
							
							  <ul class="list-unstyled"><li><span class="far fa-dot-circle" aria-hidden="true"></span> <strong>  Familias adoptivas </strong>:  permiten la filiaci&oacute;n sin v&iacute;nculo biol&oacute;gico, de tal manera que los nuevos progenitores reemplazan a los anteriores, tanto socialmente como emotivamente. </li><li><span class="far fa-dot-circle" aria-hidden="true"></span>   <strong>Familias acogedoras</strong>:  el acogimiento genera un parentesco secundario, sin v&iacute;nculo de filiaci&oacute;n entre el ni&ntilde;o o ni&ntilde;a y sus tutores, pues el parentesco oficial es el de la familia de origen. Tanto las familias adoptivas como las acogedoras est&aacute;n elaborando nuevos modelos de parentesco que conceden un lugar a la filiaci&oacute;n biol&oacute;gica, sin desplazar a la filiaci&oacute;n jur&iacute;dica, afectiva y social. De este modo, los ni&ntilde;os y ni&ntilde;as pueden tener varias figuras maternas, como la madre adoptiva y la de nacimiento, al igual que varias figuras paternas. </li>
								 <li><span class="far fa-dot-circle" aria-hidden="true"></span>  
								   <strong>Familias recompuestas o mixtas</strong>:  se forman a partir de la constituci&oacute;n de nuevas parejas despu&eacute;s del divorcio previo de uno o de ambos c&oacute;nyuges, sin que ello modifique las filiaciones procedentes de los v&iacute;nculos rotos. La caracter&iacute;stica com&uacute;n de este modelo de familia es la pluriparentalidad, pues se suman las figuras de los antiguos y los nuevos padres, de los antiguos y nuevos hijos y tambi&eacute;n la de los hermanos. </li><li><span class="far fa-dot-circle" aria-hidden="true"></span>    <strong>Familias monoparentales</strong>:  familias formadas por un adulto con hijos dependientes a su cargo. En caso de ser fruto de un divorcio, el n&uacute;cleo conyugal deja de existir, pero los v&iacute;nculos de filiaci&oacute;n perduran y la relaci&oacute;n entre padres e hijos puede continuar. Se conforma as&iacute; una red de personas relacionadas por el parentesco que viven en hogares diferentes.  </li><li><span class="far fa-dot-circle" aria-hidden="true"></span>    <strong>Familias homoparentales</strong>:  familias en las que los progenitores son del mismo sexo. Estas familias no s&oacute;lo no cuentan con modelos preexistentes, sino que han de vencer tambi&eacute;n posibles rechazos, estigmas o discriminaciones.  </li><li><span class="far fa-dot-circle" aria-hidden="true"></span>   <strong>Familias de abuelos/as acogedores</strong>: es un tipo de familia que se da cuando los abuelos se hacen cargo de los nietos asumiendo el rol de padres y madres. Generalmente se produce por causas forzosas o negativas, como fallecimiento de los progenitores, ausencia o dificultades para asumir la responsabilidad de la paternidad/maternidad. Este tipo de familia puede o no traer aparejados problemas educativos para los menores o situaciones de pobreza. </li></ul>  <p>Estas nuevas modalidades familiares est&aacute;n creando un nuevo tipo de parentesco, el parentesco plural, que no se circunscribe a un solo hogar, sino que es en red e implica la creaci&oacute;n de identidades diversas. Desde el punto de vista de las pol&iacute;ticas p&uacute;blicas deber&iacute;a avanzarse en el reconocimiento de que ni&ntilde;os y ni&ntilde;as se encuentran cada vez con m&aacute;s frecuencia conviviendo en familias en red y deber&iacute;a asumirse la normalidad de esta diversidad de situaciones y del parentesco plural. No tener en cuenta esta circunstancia conduce a conclusiones err&oacute;neas sobre la naturaleza familiar y puede dar lugar a posibles discriminaciones, lo que afecta especialmente a las familias que m&aacute;s se distancian de los modelos tradicionales de referencia. </p><p>Tampoco podemos dejar de lado el <em> reconocimiento de las realidades familiares derivadas de los procesos migratorios</em>. Las m&uacute;ltiples y variadas formas de entender la familia, seg&uacute;n las distintas bases religiosas y culturales, comparten un mismo tipo de situaci&oacute;n: las relaciones familiares tienen un car&aacute;cter transnacional, pues los diferentes miembros viven en pa&iacute;ses distintos. Se trata de relaciones emocionalmente dif&iacute;ciles de sobrellevar, a pesar del tel&eacute;fono y de internet, porque la distancia modifica el car&aacute;cter de las relaciones y se crean otras nuevas. La situaci&oacute;n es especialmente dolorosa para las madres separadas de sus hijos menores, con la paradoja de que una vez conseguido el reagrupamiento familiar se cae frecuentemente en una situaci&oacute;n de pobreza y de imposibilidad de conciliar la vida laboral con el cuidado de los hijos <sup>22</sup> </p><p><em>22 : Dolors Comas d&rsquo;Argemir, Pol&iacute;ticas p&uacute;blicas y vida cotidiana. Redescubrimiento y auge de las pol&iacute;ticas familiares en Espa&ntilde;a, Scripta Nova, Barcelona, 2012. </em> </p> <p>Otro concepto que es necesario abordar, para contextualizar las acciones de esta l&iacute;nea estrat&eacute;gica, es el de <strong>integraci&oacute;n</strong>. La integraci&oacute;n es la consecuencia del derecho de las personas en situaci&oacute;n de exclusi&oacute;n o en riesgo de exclusi&oacute;n a participar en igualdad de oportunidades en todos los &aacute;mbitos de la sociedad, recibiendo para ello el apoyo necesario en el marco de las estructuras comunes de educaci&oacute;n, salud, empleo, ocio, cultura y servicios sociales. Lo que supone, en definitiva, el reconocimiento expreso de los mismos derechos que el resto de la poblaci&oacute;n. El t&eacute;rmino de integraci&oacute;n social hace referencia, por tanto, a todas aquellas pol&iacute;ticas, acciones e intervenciones, encaminadas a facilitar y posibilitar que todas las personas desarrollen sus capacidades personales y sociales, asumiendo un papel protagonista en sus propios procesos de socializaci&oacute;n. La integraci&oacute;n social atiende a los procesos de cambio tanto personales como sociales, entendiendo que ambos procesos son simult&aacute;neos y progresivos y que para ello es imprescindible la participaci&oacute;n activa de las personas. Cada persona parte de unas habilidades, unas carencias y unas necesidades concretas, as&iacute; como de una situaci&oacute;n o problema particular que hace que los ritmos y las metas de cada uno sean diferentes y, por lo tanto, el proceso de integraci&oacute;n deba ser personalizado y flexible. </p><p>Las pol&iacute;ticas p&uacute;blicas deben fomentar y tener como objetivo &uacute;ltimo la integraci&oacute;n en la vida comunitaria del conjunto de la ciudadan&iacute;a, independientemente de su origen, estatus socioecon&oacute;mico, g&eacute;nero, religi&oacute;n, diversidad funcional, edad, orientaci&oacute;n sexual, etc. S&oacute;lo de este modo se podr&aacute;n prevenir situaciones no deseadas de marginaci&oacute;n y de exclusi&oacute;n social, situaciones que nos hablan de nuestro fracaso como sociedad a la hora de asegurar unas condiciones de vida dignas para el conjunto social. As&iacute; pues, por lo que respecta al Plan de Lucha contra la Pobreza Infantil, pretende ser una herramienta de trabajo &uacute;til en pos de la plena integraci&oacute;n de los ni&ntilde;os, ni&ntilde;as y adolescentes en situaci&oacute;n de exclusi&oacute;n social. Lo que implica ofrecerles las oportunidades y los recursos necesarios para que puedan participar activamente en la vida social, econ&oacute;mica y cultural de la ciudad y para que puedan disfrutar de un nivel de vida y un bienestar social considerado normal en nuestra sociedad, aunque atendiendo siempre al respeto a la diversidad. </p><p>La integraci&oacute;n es, en definitiva, una estrategia para evitar la exclusi&oacute;n social que relega a numerosas personas, familias y/o grupos a los m&aacute;rgenes de la sociedad a causa de la pobreza, la discriminaci&oacute;n, la falta de competencias b&aacute;sicas u oportunidades de aprendizaje. Porque como consecuencia de la exclusi&oacute;n las personas tienen menos oportunidades de empleo, educativas, menor percepci&oacute;n de ingresos y una mayor incapacidad para asumir el control de las decisiones que afectan a su vida cotidiana. Frente a la exclusi&oacute;n, las pol&iacute;ticas de prevenci&oacute;n de situaciones de pobreza y vulnerabilidad social (entendida &eacute;sta como la menor capacidad de las personas y grupos para hacer frente a los factores f&iacute;sicos, econ&oacute;micos y sociales adversos) contribuyen a la inclusi&oacute;n social de las personas en situaciones desfavorecidas. Pero para que las pol&iacute;ticas sociales sean efectivas deben abarcar diferentes &aacute;mbitos: pol&iacute;tico, econ&oacute;mico, educativo, social, cultural o sanitario. Es necesaria una actuaci&oacute;n integral, pues si no van acompa&ntilde;adas de medidas que contribuyan a fomentar la autonom&iacute;a y la ca pacitaci&oacute;n de las familias, de poco sirven las pol&iacute;ticas de subsidios y ayudas. </p><p>Desde el firme convencimiento de que el conjunto de las pol&iacute;ticas p&uacute;blicas deben estar dirigidas a lograr la igualdad de g&eacute;nero de manera activa y de que hay que tener presentes los posibles efectos que &eacute;stas pueden ocasionar en la situaci&oacute;n respectiva de hombres y mujeres dentro de la organizaci&oacute;n social, apostamos porque el Plan de Lucha contra la Pobreza Infantil no sea ajeno a la estrategia de la <strong>transversalidad de g&eacute;nero</strong>. Por ello creemos de gran importancia evaluar en qu&eacute; medida las diferentes actuaciones que se pongan en marcha para luchar contra la pobreza infantil, pueden contribuir o no a la reproducci&oacute;n de la desigualdad de g&eacute;nero, en general, y a la desigualdad en el reparto de los trabajos dom&eacute;sticos y de cuidados en los hogares, en particular. La IV Conferencia Internacional sobre Mujeres de Naciones Unidas, celebrada en Beijing en el a&ntilde;o 1995, posicion&oacute; e impuls&oacute; la transversalidad del enfoque de g&eacute;nero </p><p>al nivel de prioridad pol&iacute;tica mundial. Esto ha supuesto la necesidad de garantizar que todas las pol&iacute;ticas p&uacute;blicas y medidas generales que se adopten en los distintos &aacute;mbitos de la administraci&oacute;n han de estar dirigidos a lograr la igualdad de manera activa teniendo en cuenta, desde la fase de planificaci&oacute;n, los posibles efectos sobre la situaci&oacute;n respectiva de hombres y mujeres. Esto significa examinar sistem&aacute;ticamente las medidas y las pol&iacute;ticas, as&iacute; como tener en cuenta esos posibles efectos en su definici&oacute;n y aplicaci&oacute;n. La transversalidad de g&eacute;nero implica una estrategia a la que es inherente un cambio de enfoque pol&iacute;tico. Ya no se ponen en el punto de mira las mujeres, sino las din&aacute;micas sociales que producen su desventaja y situaci&oacute;n de desigualdad. </p> <p>Al igual que apostamos porque el conjunto de las pol&iacute;ticas p&uacute;blicas est&eacute;n encaminadas a lograr la igualdad de g&eacute;nero de manera activa, tambi&eacute;n creemos en la necesidad de que las pol&iacute;ticas municipales sean respetuosas con la diversidad cultural y fomenten la interculturalidad. Atendiendo a la etimolog&iacute;a y centr&aacute;ndonos en el prefijo, el t&eacute;rmino<strong>interculturalidad </strong>hace referencia a la existencia en un territorio de diferentes culturas que establecen entre s&iacute; relaciones de intercambio que las enriquecen mutuamente. Mientras que el t&eacute;rmino multiculturalidad hace referencia exclusivamente a la yuxtaposici&oacute;n de las distintas culturas existentes en un mismo espacio f&iacute;sico, sin que implique que haya un intercambio </p><p>o un enriquecimiento entre ellas; por el contrario, el t&eacute;rmino interculturalidad supone una comunicaci&oacute;n comprensiva entre las distintas culturas que conviven en un mismo espacio, produci&eacute;ndose un enriquecimiento mutuo y, por consiguiente, el reconocimiento y la valoraci&oacute;n de cada una de las culturas en un marco de igualdad. La interculturalidad, en definitiva, implica una relaci&oacute;n din&aacute;mica entre las distintas culturas. Con este t&eacute;rmino queremos afirmar expl&iacute;citamente la necesidad del di&aacute;logo, de la reciprocidad y de la interdependencia entre las diversas culturas que conviven en la ciudad de Zaragoza y nuestra firme apuesta por un modelo de intervenci&oacute;n por medio del cual la interacci&oacute;n entre las diferentes culturas sea una fuente de enriquecimiento mutuo. Ahora bien, desde una perspectiva cr&iacute;tica de la interculturalidad debemos se&ntilde;alar que no es f&aacute;cil establecer relaciones igualitarias entre las diferentes culturas, pues en nuestra sociedad no todas las culturas gozan del mismo estatus, estableci&eacute;ndose entre ellas relaciones de poder desigual que hay que tener en cuenta. </p> <p>Para finalizar haremos referencia a qu&eacute; entendemos cuando hablamos de <strong>acceso equitativo a los recursos. </strong>Por acceso equitativo entendemos que se debe lograr que el acceso sea f&aacute;cil, adapatado a las diferentes realidades de la ciudadan&iacute;a y equitativo, unido a que la atenci&oacute;n prestada desde los servicios p&uacute;blicos sea una atenci&oacute;n integral y oportuna. Partiendo de una concepci&oacute;n de los Derechos Sociales como aquellos que facilitan que el conjunto de la ciudadan&iacute;a se desarrolle en autonom&iacute;a, igualdad y libertad y tenga acceso a unas condiciones de vida digna, entendemos que el Ayuntamiento de Zaragoza debe trabajar para lograr el cumplimiento de estos derechos. Para ello debe abordar la disminuci&oacute;n de la brecha social y la desigualdad estructural de los diferentes colectivos que viven en la ciudad, favoreciendo el acceso equitativo a los recursos. Sin embargo, las acciones espec&iacute;ficas destinadas a alcanzar tal fin no deben responder exclusivamente a una concepci&oacute;n meramente prestacionista, asistencial, sino tambi&eacute;n a una concepci&oacute;n de los servicios que den respuesta a unos derechos ciudadanos con los que se pueda conseguir el pleno desarrollo individual, grupal y comunitario, promoviendo la igualdad y evitando las situaciones de marginaci&oacute;n social que la sociedad produce y reproduce. </p><p>En este sentido, entendemos que el Plan debe constituir un medio con el que encaminarnos hacia una oferta de recursos y servicios suficientes para frenar la pobreza infantil en nuestra ciudad. Tradicionalmente el Ayuntamiento de Zaragoza, as&iacute; como el resto de instituciones p&uacute;blicas y la sociedad civil vienen poniendo a disposici&oacute;n de la ciudadan&iacute;a un conjunto de servicios y recursos dirigidos a las familias con menores de edad y a los ni&ntilde;os y ni&ntilde;as en particular. Sin embargo, este abanico de recursos no ha conseguido paliar totalmente la grave situaci&oacute;n de pobreza en la que muchas personas se encuentran. Por ello es necesario ampliar y mejorar los recursos existentes con el fin de frenar la situaci&oacute;n de pobreza infantil que existe en nuestra ciudad. </p>
								  
							 
							   
							   </div>
							   
							   
							   
							   
							   </div>
							   
							   
							   <div class="fnd-gris-claro padding-a2em margin-b1em">
							    <div aria-expanded="false" class="text-center masinfo margin-t05em collapsed" data-target="#linea2o" data-toggle="collapse" tabindex="0">
                          <h3>Objetivos Estrat&eacute;gicos </h3><span class="fa fa-chevron-down"></span></div>
                      <div id="linea2o" class="ampliar collapse in">
                                
							   
							     
								  <p>  Ampliar y/o mejorar los recursos existentes, as&iacute; como el acceso a los mismos, con el fin de frenar la pobreza infantil en nuestra ciudad. Los recursos a los que hacemos referencia en esta l&iacute;nea se circunscriben a los siguientes &aacute;mbitos: servicios sociales, igualdad, empleo y vivienda. </p>
								  <ul class="list-unstyled"><li><span class="far fa-dot-circle" aria-hidden="true"></span> Garantizar la prestaci&oacute;n de unos servicios b&aacute;sicos a toda la poblaci&oacute;n, enfocados de forma particular a las familias m&aacute;s desfavorecidas. Con este objetivo se persigue favorecer la situaci&oacute;n de las familias m&aacute;s vulnerables, con el fin de que puedan superar los obst&aacute;culos estructurales que dificultan o impiden su participaci&oacute;n en el mercado de trabajo y en la sociedad, y contribuir de este modo a la cohesi&oacute;n social. </li>
								  <li><span class="far fa-dot-circle" aria-hidden="true"></span> Proporcionar los recursos sociales y las prestaciones econ&oacute;micas necesarias que garanticen la integraci&oacute;n y la igualdad de oportunidades de todas las familias. </li><li><span class="far fa-dot-circle" aria-hidden="true"></span> Fortalecer los recursos personales de los componentes de las familias para aumentar su autonom&iacute;a y prevenir la aparici&oacute;n o agravamiento de problemas sociales. </li>
								  <li><span class="far fa-dot-circle" aria-hidden="true"></span> Proporcionar mecanismos de apoyo a los menores, familias y grupos en situaciones de crisis. </li><li><span class="far fa-dot-circle" aria-hidden="true"></span> Detectar y diagnosticar las situaciones de riesgo de exclusi&oacute;n social en el territorio. </li><li><span class="far fa-dot-circle" aria-hidden="true"></span> Proporcionar a los ni&ntilde;os, ni&ntilde;as, adolescentes de la ciudad y a sus familias una vivienda digna y un entorno vital seguros y adecuados. </li></ul><ul class="list-unstyled"><li><span class="far fa-dot-circle" aria-hidden="true"></span> Dotar a las familias de los recursos y ayudas necesarios para cubrir sus necesidades b&aacute;sicas en materia de vivienda. </li><li><span class="far fa-dot-circle" aria-hidden="true"></span> Facilitar la inclusi&oacute;n activa de los padre y madres con menores en el mercado laboral. </li></ul> 

 
 
 
 
 </div>
 
 
 </div> 
 
 
 
 <div class="fnd-gris-claro padding-a2em margin-b1em">
<div aria-expanded="false" class="text-center masinfo margin-t05em collapsed" data-target="#linea2a" data-toggle="collapse" tabindex="0">
                         <h3>Líneas de Actuación</h3> <span class="fa fa-chevron-down"></span></div>
                      <div id="linea2a" class="ampliar collapse in">
                                

 <p>Con la finalidad de alcanzar los objetivos estrat&eacute;gicos para mejorar la vida de las familias, se definen 4  l&iacute;neas de actuaci&oacute;n  </p> 
								  
								  
								 
								
								
			 









<div aria-expanded="false" class="text-center masinfo margin-t05em collapsed" data-target="#linea221" data-toggle="collapse" tabindex="0">
                            <span class="fa fa-info-circle"></span> 2.1 Mejorar las condiciones socioeconómicas de las familias.<span class="fa fa-chevron-down"></span></div>
                      <div id="linea221" class="ampliar collapse in">  
					  
					  <h3>Fundamentación</h3>
					  
					  
					<p> Partiendo de la integraci&oacute;n y de la igualdad de oportunidades como ejes de actuaci&oacute;n en el &aacute;mbito familiar, desde este eje tem&aacute;tico se persigue el objetivo de que las familias en situaci&oacute;n de vulnerabilidad puedan acceder a mejores condiciones de vida. Para alcanzar tal fin es imprescindible ofrecer una atenci&oacute;n integral, mejorando el acceso a los recursos econ&oacute;micos, as&iacute; como atendiendo la situaci&oacute;n vital emocional de las personas. Una herramienta esencial para afrontar los problemas derivados de situaciones de vulnerabilidad y exclusi&oacute;n es el acompa&ntilde;amiento social. Por acompa&ntilde;amiento no s&oacute;lo entendemos el establecimiento de una relaci&oacute;n de ayuda entre el profesional y la familia, sino la puesta en marcha de medidas que fomenten las capacidades y habilidades personales, que fortalezcan el bienestar emocional y desarrollen la autonom&iacute;a econ&oacute;mica y social de las familias como una forma de prevenir que los procesos de exclusi&oacute;n severa se cronifiquen. Esas medidas son las que persigue poner en marcha este plan, una serie de <strong>acciones positivas </strong>que ayuden a frenar la desigualdad que muchas familias con ni&ntilde;os y ni&ntilde;as sufren a causa de factores socioecon&oacute;micos y culturales. Unas medidas de tipo paliativo pero tambi&eacute;n basadas en la prevenci&oacute;n y en las que se ha tenido en cuenta la perspectiva de g&eacute;nero y la diversidad cultural existente en nuestra ciudad. </p>



<p>En definitiva, lo que se busca es facilitar el desarrollo integral de los ni&ntilde;os, ni&ntilde;as y adolescentes en situaci&oacute;n de pobreza y vulnerabilidad social. Para ello es necesario incrementar sus oportunidades, a trav&eacute;s de la mejora de su situaci&oacute;n y la de sus familias y el desarrollo de las competencias y el compromiso que les permitan asumir con autonom&iacute;a dicho proceso de mejora. Estamos hablando de un modelo de acci&oacute;n y de atenci&oacute;n integral que incida en las dimensiones sociales, educativas, psicol&oacute;gicas y sanitarias de las familias. </p><h3>Objetivos espec&iacute;ficos </h3>

<ul><li>Conocer la situaci&oacute;n socioecon&oacute;mica de las familias residentes en la ciudad. </li><li>Establecer mecanismos de coordinaci&oacute;n con las entidades sociales que tienen entre sus objetivos mejorar las condiciones socioecon&oacute;micas de las familias.</li>

<li>Dotar a las familias de los medios necesarios para cubrir sus necesidades b&aacute;sicas. A tal fin se potenciar&aacute;n medidas tendentes a asegurar la garant&iacute;a de las necesidades b&aacute;sicas de las familias. </li>
<li>Aproximar progresivamente el gasto social en familias e infancia hasta alcanzar la media europea en porcentaje del Producto Interior Bruto y gasto por habitante.</li>

<li>Garantizar a las familias en situaci&oacute;n de exclusi&oacute;n social el acceso a los  servicios y recursos de la ciudad en igualdad de oportunidades que el resto de la ciudadan&iacute;a.</li><li>Proporcionar los recursos sociales y prestaciones econ&oacute;micas necesarios que garanticen la integraci&oacute;n y la igualdad de oportunidades de todas las familias. </li><li>Desarrollar programas espec&iacute;ficos para las familias con menores de edad que presenten mayor vulnerabilidad social y/o personal. </li>

</ul>
 <p> 
 Los objetivos de los programas que en la actualidad se desarrollan desde  los Servicios Sociales Comunitarios y Especializados del &Aacute;rea de Derechos Sociales son acordes con los descritos. Por eso, el Plan contra la Pobreza Infantil pretende en primer lugar poner en valor el trabajo que se viene realizando por los y las profesionales municipales. La finalidad del Plan es lograr el compromiso municipal para asegurar el mantenimiento de los programas municipales, reforzarlos y consolidar-los, a la vez que proponer actuaciones novedosas para implementarlas progresivamente a lo largo del periodo que abarca este Plan Municipal.</p><h3>Actuaciones</h3>
<p>La situaci&oacute;n actual de crisis multidimensional nos obliga a implementar m&aacute;s recursos, tanto humanos como materiales, para hacerlos extensivos a un mayor n&uacute;mero de ciudadanos. As&iacute; como a desarrollar y respaldar metodolog&iacute;as que ya se realizan, a trav&eacute;s de la especializaci&oacute;n de los equipos, el fortalecimiento del trabajo grupal y comunitario con las familias y del trabajo en red con las entidades sociales. Adem&aacute;s, se hace imprescindible reforzar estrategias de <strong>concesi&oacute;n de prestaciones econ&oacute;micas, </strong>las cuales resultan imprescindibles para asegurar un m&iacute;nimo nivel socioecon&oacute;mico de las familias. </p>


<p>  <strong> 1) 	Conocer la realidad de las familias. </strong>Para ello, determinar que par&aacute;metros e indicadores dan cuenta de esta realidad para poder realizar estudios socioecon&oacute;micos que den cuenta de la situaci&oacute;n global de la ciudad de Zaragoza, y concreten y precisen la peculiaridad de cada barrio y distrito, con la finalidad de conocer la situaci&oacute;n real de las familias que viven en ellos. </p><p>
 
 <strong> 2) 	 Conocer y poner en valor las  acciones que est&aacute;n realizando las entidades sociales, colectivos y grupos de ciudadanos/as de nuestra ciudad</strong>, con la finalidad de mejorar la vida de las familias y reducir la pobreza. Determinar &aacute;mbito de actuaci&oacute;n y poblaci&oacute;n atendida, registrar las nuevas necesidades de las que se hacen eco y establecer medidas de colaboraci&oacute;n y cooperaci&oacute;n. </p>
 <p> 3) 	 La valoraci&oacute;n de las necesidades de las familias, desde un punto de vista integral, incluye dar respuesta a su situaci&oacute;n econ&oacute;mica. La responsabilidad es compartida entre las Administraciones, y, por ello, las actuaciones encaminadas a mejorar la situaci&oacute;n econ&oacute;mica de las familias se fundamentan en el <strong>compromiso municipal y la coordinaci&oacute;n eficaz con el Gobierno de Arag&oacute;n</strong>. </p>
 
 
 
 
 
 
 <ul><li> <strong>3. 1 	Asegurar presupuestariamente las ayudas de urgencia a las familias,</strong> increment&aacute;ndose en relaci&oacute;n al incremento de las necesidades sociales. Estas prestaciones consisten en un apoyo econ&oacute;mico encaminado a favorecer la inclusi&oacute;n social, en caso de precisarlo, o a prevenir el deterioro en la situaci&oacute;n de las personas que puedan conducir a procesos de exclusi&oacute;n social. La finalidad de las ayudas de urgencia es dispensar a estas familias una atenci&oacute;n b&aacute;sica y urgente en el momento en que estas situaciones de necesidad aparecen. Se potenciar&aacute; la concesi&oacute;n de ayudas peri&oacute;dicas a unidades familiares en situaci&oacute;n de necesidad. </li><li><strong>3.2 	Mantener y evaluar la idoneidad de otras ayudas econ&oacute;micas:</strong> el acceso al transporte p&uacute;blico; reducci&oacute;n de las tasas municipales de agua y basuras; prestaciones sociales domiciliarias a unidades de convivencia que se hallen en situaciones en las que no sea posible la realizaci&oacute;n de sus actividades habituales, as&iacute; como de apoyo a sus cuidadores; servicio de reparto de comida a domicilio a unidades familiares que tienen dificultades por falta de h&aacute;bito o habilidad en la realizaci&oacute;n de la tarea de compra y cocinado de alimentos, o ante situaciones de desestructuraci&oacute;n familiar que hagan aconsejable esta prestaci&oacute;n. Sin olvidar dotar de mayor entidad a las que repercutan m&aacute;s directamente en la mejora de las condiciones de vida de las familias con ni&ntilde;os y ni&ntilde;as en situaci&oacute;n de riesgo o exclusi&oacute;n social. </li><li><strong>3.3 	Unificaci&oacute;n de bonificaciones de tasas municipales.</strong></li><li><strong>3.4 	Reforzar la coordinaci&oacute;n institucional y t&eacute;cnica con el Gobierno de Arag&oacute;n y el Instituto Aragon&eacute;s de Servicios Sociales, </strong> con el fin de mejorar, agilizar, crear criterios homog&eacute;neos, establecer los cauces de comunicaci&oacute;n entre profesionales y resolver los problemas t&eacute;cnicos que resultan de la confluencia de dos sistemas de atenci&oacute;n social interrelacionados, para lograr el m&aacute;ximo de eficacia y eficiencia en la gesti&oacute;n del Ingreso Aragon&eacute;s de Inserci&oacute;n y, en su d&iacute;a, de la Renta B&aacute;sica. </li></ul>
 
 
					  
					  
					  
					  
					  
					  
					  </div>
 
								 
  <div aria-expanded="false" class="text-center masinfo margin-t05em collapsed" data-target="#linea222" data-toggle="collapse" tabindex="0">
                            <span class="fa fa-info-circle"></span> 2.2 Mejorar el desarrollo de las capacidades parentales, emocionales y educativas de las familias. <span class="fa fa-chevron-down"></span></div>
                      <div id="linea222" class="ampliar collapse in">  
					  <h3>Fundamentaci&oacute;n</h3><p> Las actuaciones encaminadas a mejorar el desarrollo de las capacidades parentales no contribuyen directamente a incrementar los ingresos de las familias pobres, no tienen un efecto directo en las tasas de pobreza, cuando &eacute;sta se define en funci&oacute;n de las carencias econ&oacute;micas o materiales. Sin embargo, si la pobreza se define desde un punto de vista m&aacute;s integral, resulta obvio que muchas de las dificultades y las desventajas (educativas, afectivas, relacionales, de estatus, socioculturales...) que la experiencia de la pobreza implica para los ni&ntilde;os y ni&ntilde;as, pueden paliarse mediante servicios e intervenciones socioeducativas que ofrezcan a las figuras parentales en situaci&oacute;n de pobreza el acceso a los aprendizajes, las redes sociales, las experiencias, las relaciones y los conocimientos a los que accede el conjunto de la poblaci&oacute;n y que pueden potenciar y mejorar sus capacidades y ser claves para el adecuado desarrollo de sus hijos e hijas. </p><p>Los recursos para facilitar apoyo a las familias se plantean con una l&oacute;gica de normalidad y de escala. Esto es, ser explicados y divulgados como recursos para cualquier grupo familiar y aplicados algunos de ellos tan s&oacute;lo cuando la intensidad de las dificultades requiera suplir, complementar o proteger. </p><h3>Objetivos espec&iacute;ficos </h3>

<ul><li>Garantizar a las familias en situaci&oacute;n de exclusi&oacute;n social el acceso a los servicios y recursos de la ciudad en igualdad de oportunidades que el resto de la ciudadan&iacute;a. </li><li>Apoyar a las familias en el cuidado, atenci&oacute;n y desarrollo psicosocial de los ni&ntilde;os, ni&ntilde;as y adolescentes. </li><li>Potenciar medidas de conciliaci&oacute;n en la vida familiar. </li><li>Desarrollar programas espec&iacute;ficos para las familias con menores de edad que presenten mayor vulnerabilidad social y/o personal. </li><li>Ampliar los recursos preventivos dirigidos a las familias con menores a su cargo. </li><li>Apoyar a las familias en el cuidado y atenci&oacute;n de los ni&ntilde;os y ni&ntilde;as menores de tres a&ntilde;os. </li><li>Fortalecer los recursos personales de los componentes de las familias, para aumentar su autonom&iacute;a y prevenir la aparici&oacute;n o agravamiento de problemas sociales. </li><li>Potenciar la plena integraci&oacute;n de las familias migrantes. </li><li>Desarrollar e implementar un modelo de acci&oacute;n social y educativa integral que contribuya a mejorar las oportunidades de desarrollo social y educativo de la infancia y sus familias. </li><li>Fomentar y afianzar el trabajo en red  
con las familias y con las entidades en actividades sociales que estimusociales. </li><li> Fomentar los programas socioeducativos dirigidos a las familias, en el ámbito de la prevenci&oacute;n. </li><li>Fomentar que las familias participen  en actividades sociales que estimulen sus habilidades parentales y fomenten una comunicaci&oacute;n familiar </li></ul>
<h3>Actuaciones</h3>
 <p> <strong>1  ) 	Favorecer y desarrollar medidas efectivas de conciliaci&oacute;n de la vida laboral y familiar que consideren el inter&eacute;s superior de la infancia</strong>. </p>
 
 
 
 <ul><li>  1 .1 	Procurar la participaci&oacute;n de los ni&ntilde;os y ni&ntilde;as de unidades familiares en situaci&oacute;n de riesgo de exclusi&oacute;n en los programas l&uacute;dico-educativos programados en periodo estival, que tienen la finalidad de apoyar a las familias en la conciliaci&oacute;n de la vida laboral y familiar. El programa Zaragalla, ofrece un amplio programa l&uacute;dico-educativo para que los ni&ntilde;os y ni&ntilde;as se diviertan, cubriendo as&iacute; las necesidades de ocio y esparcimiento de &eacute;stos durante el periodo vacacional. Son actividades integradoras, que fomentan la interrelaci&oacute;n entre los ni&ntilde;os y ni&ntilde;as del barrio, independientemente de su condici&oacute;n socioecon&oacute;mica y procuran a los padres y madres la posibilidad de incorporarse a actividades formativas o de programas prelaborales, que puedan mejorar su empleabilidad. </li><li>1.2 	Incluir en la valoraci&oacute;n de las contratas p&uacute;blicas que las empresas dispongan de planes de conciliaci&oacute;n efectivos y auditados externamente por agencias certificadas. </li><li>1.3 	Considerar la ampliaci&oacute;n del horario de apertura de los Centros Municipales de tiempo libre y ludotecas, en periodos vacacionales. </li><li>1.4 	Ampliar los horarios de las Escuelas Infantiles Municipales, si el an&aacute;lisis de las necesidades de las familias as&iacute; lo recomienda. </li></ul>
 
 <p> <strong>2 ) 	Impulsar los Programas Familiares y de Inclusi&oacute;n de Servicios Sociales Comunitarios</strong>. </p>
 
 <ul><li>2.1 	Avanzar en el desarrollo de los Espacios familiares de barrio. Que sean un recurso ciudadano donde poder solicitar una orientaci&oacute;n, discutir una dificultad con un profesional o compartir con otras familias pautas y experiencias de crianza. Espacios donde llevar a cabo sesiones de trabajo con grupos de padres/madres en las que se aborden aspectos referidos a la habilidades sociales, parentalidad positiva, la crianza y la educaci&oacute;n de los hijos e hijas. Estos espacios familiares de barrio deber&aacute;n ir asociados a recursos infantiles, a espacios de encuentro comunitario y a los Centros Municipales de Servicios Sociales. Se configuran como espacios privilegiados donde puede producirse la primera demanda de ayuda cuando la pobreza introduce dificultades en el cuidado de los hijos e hijas. </li><li>2.2 	Impulsar la creaci&oacute;n de Programas para las familias en coordinaci&oacute;n con los centros educativos y los servicios de salud. Programas que servir&aacute; para afianzar y potenciar el programa ya existente en los Servicios Sociales, estableciendo y fortaleciendo metodolog&iacute;as de trabajo en red con servicios de salud, educaci&oacute;n, entidades sociales o fundaciones y asumiendo la coordinaci&oacute;n de todos estos recursos dirigidos a las familias. </li><li>2.3 	Fomentar, favorecer y potenciar la igualdad de oportunidades en el desarrollo individual y familiar. Para ello se pondr&aacute; en valor y se reforzar&aacute;n los Programas Familiares de los Centros Municipales de Servicios Sociales Comunitarios. &Eacute;stos deben formalizar el objetivo de ayudar a las familias, con hijos e hijas menores, en el cumplimiento de las funciones que permitan a sus miembros un desarrollo adecuado, cuando por factores sociales, psicol&oacute;gicos o econ&oacute;micos no puedan desempe&ntilde;arlas por sus propios medios. Porque mejorar la capacidad parental es luchar contra la pobreza infantil, dado que se atiende a familias cuyo proceso de socializaci&oacute;n es inadecuado y poco estimulante, lo que incide en la competencia social de los menores, haci&eacute;ndola deficitaria y colocando a &eacute;stos en situaci&oacute;n de riesgo. Se pretende, igualmente, actuar con familias socializadas en estilos de vida marginales, que suponen para sus miembros, y en especial para los menores, una situaci&oacute;n de alto riesgo en su proceso de desarrollo integral y una conflictividad con las pautas establecidas socialmente. As&iacute; como con familias que se encuentran en una situaci&oacute;n de crisis, provocada por acontecimientos externos o bien por situaciones derivadas del ciclo evolutivo familiar, que implican dificultades en el desarrollo de los menores inmersos en la misma. </li><li>2.4 	Es importante se&ntilde;alar que el Programa de Apoyo a la Familia gestionar&aacute; cualquier prestaci&oacute;n o servicio a las familias en clave de acompa&ntilde;amiento. A partir de este acompa&ntilde;amiento, el programa servir&aacute; de puente entre las familias y los recursos y constituir&aacute; un referente estable para integrar las ayudas a los hijos e hijas. Dentro de estas ayudas estar&iacute;an incluidas las necesarias para cubrir los gastos de Escuelas Infantiles o guarder&iacute;as, el apoyo escolar tanto grupal como individualizado, las actividades extraescolares, culturales y deportivas, as&iacute; como, en los casos en los que se considere necesario, alg&uacute;n tipo de terapias alternativas (musicoterapia, terapia asistida con perros o hipoterapia) a las que a las familias con escasos recursos les es imposible acceder. </li><li>2.5 	Asimismo, se dotar&aacute; a los Centros Municipales de Servicios Sociales con recursos econ&oacute;micos suficientes para poder costear este tipo de actividades y recursos a familias con las que se trabaja desde el Programa. Se determinar&aacute; qu&eacute; recurso podr&iacute;a convenir a una familia, se valorar&aacute; su viabilidad y se establecer&aacute; un seguimiento y evaluaci&oacute;n del aprovechamiento del mismo. No debemos olvidar que, adem&aacute;s, supondr&iacute;a un importante y estimulante trabajo tendente a fomentar la asunci&oacute;n de responsabilidades tanto de los menores como de sus padres: cumplimiento de horarios y tareas, estimulaci&oacute;n de h&aacute;bitos saludables, normalizaci&oacute;n de costumbres, desarrollo de potencialidades individuales, relaciones con iguales en ambientes normalizados, integraci&oacute;n real, etc. </li><li>2.6 	Se establecer&aacute; la pertinencia, y en su caso, se favorecer&aacute; a partir de los recursos personales y materiales necesarios, el acceso a recursos terap&eacute;uticos como terapia de pareja, familiar, terapias grupales, atenci&oacute;n temprana, logopedia o psicomotricidad dirigidos a progenitores y menores en situaciones de desventaja social y con necesidades psicosociales y educativas especiales, debido a patolog&iacute;as psiqui&aacute;tricas, psicol&oacute;gicas u otras enfermedades. Todos estos recursos no deben consistir en una mera derivaci&oacute;n, sino constituir un complemento imprescindible a la intervenci&oacute;n que se lleva a cabo desde el Programa de Prevenci&oacute;n e Inclusi&oacute;n y del Programa de Apoyo a la Familia, siempre en coordinaci&oacute;n con la red y los distintos recursos movilizados con cada familia. </li></ul><p>3) 	Potenciar las medidas tendentes a conseguir la plena integraci&oacute;n de las familias migrantes. </p><ul><li>3. 1 	Se asegurar&aacute; el respeto a la diversidad cultural en el acceso a los recursos, elaborando informaci&oacute;n sobre los recursos fundamentales ofrecidos desde los Servicios Sociales en diferentes idiomas, procurando as&iacute; su comprensi&oacute;n. </li><li>3.2 	Se impartir&aacute;n talleres de espa&ntilde;ol (idioma y cultura) a las familias, para contribuir a su incorporaci&oacute;n a la sociedad. </li><li>3.3 	Se establecer&aacute;n programas de apoyo a la reagrupaci&oacute;n familiar con menores inmigrantes </li></ul><p>4) 	Potenciar los recursos sociales socioeducativos que se prestan en Servicios Sociales Comunitarios y Especializados, dot&aacute;ndolos de recursos materiales, personales, implementando espacios de formaci&oacute;n, de interrelaci&oacute;n entre los/as profesionales y la coordinaci&oacute;n en el territorio. </p><ul><li>4. 1 	Programas socioeducativos con la finalidad de: fomentar, favorecer y potenciar la igualdad de oportunidades en el desarrollo individual y familiar; mejorar las competencias en el cuidado y educaci&oacute;n de los menores con el fin de prevenir situaciones de riesgo; ofrecer un espacio de autoestima, autocuidado y promoci&oacute;n personal; mejorar la comunicaci&oacute;n y organizaci&oacute;n familiar, dotando de instrumentos y habilidades para la resoluci&oacute;n de conflictos y generar un espacio de inter&eacute;s compartido que permita ampliar el c&iacute;rculo de relaciones. </li><li>4.2 	Acciones educativas, orientadas a ayudar a las familias en momentos de dificultades y carencias, con programas grupales en los que, a partir de la escucha, evitando descalificaciones y compartiendo las distintas percepciones de cada uno, se pretende mejorar las capacidades educativas, aprendiendo otras formas positivas de ejercer la paternidad y la maternidad. En algunos casos las familias pueden contar con una especie de mentor o de tutor familiar (educador generalmente, tambi&eacute;n podr&iacute;a desempe&ntilde;ar esa funci&oacute;n cualquier otro miembro del equipo, trabajadora social o psic&oacute;logo) a quien pueden recurrir de forma flexible. No debe esconderse que el actual empobrecimiento y su impacto destructor entre familias ya pobres, quiz&aacute;s nos obliga a planificar c&oacute;mo ayudar de manera indefinida a aquellas familias que se van quedando impotentes, pero que en definitiva siguen siendo el mejor espacio posible para sus hijos e hijas. </li><li>4.3 	Programar coordinadamente los Centros Sociales Especializados y los Centros Comunitarios actuaciones grupales educativas, dirigidas a padres y madres de unidades familiares en riesgo de exclusi&oacute;n o con dificultades para cumplir con las tareas parentales. Los proyectos de Escuelas de Habilidades Marentales y Parentales, responder&aacute;n a las necesidades y problem&aacute;ticas comunes de las familias y a la especificidad de cada distrito o barrio. Con un marcado car&aacute;cter preventivo y formativo, ser&aacute;n dirigidas a padres, madres y responsables de familias que tienen a su cargo hijos menores de ocho a&ntilde;os, con el objetivo de prevenir y evitar situaciones de riesgo en la etapa de la adolescencia. </li><li>4.4 	Acciones educativas en el &aacute;mbito de la promoci&oacute;n de la salud sexual y reproductiva para prevenir la maternidad y paternidad precoz, que pueden repercutir en consolidar y generar cronicidad en las situaciones de pobreza y exclusi&oacute;n social. Reforzar la coordinaci&oacute;n entre el Centro Municipal de Promoci&oacute;n de la Salud y los Centros Municipales de Servicios Sociales. </li><li>4.5 	Facilitar una formaci&oacute;n pr&aacute;ctica y b&aacute;sica a las familias sobre alimentaci&oacute;n sana, higiene, prevenci&oacute;n de accidentes en la infancia y cuidados b&aacute;sico de salud. </li><li>4.6 	Programas educativos del Centro Municipal de Atenci&oacute;n y Prevenci&oacute;n de las Adicciones (CMAPA), en el &aacute;mbito familiar y en el escolar, con la finalidad de proporcionar a los padres y madres estrategias educativas para prevenir el consumo de drogas en sus hijos e hijas. </li><li>4.7 	Programas educativos del Centro Municipal de Atenci&oacute;n y Prevenci&oacute;n de las Adicciones (CMAPA), en el &aacute;mbito familiar en colaboraci&oacute;n con los Centros sociolaborales. </li><li>4.8 	Reforzar e implementar los programas de prevenci&oacute;n de adicciones en la familia, a trav&eacute;s de la coordinaci&oacute;n del CMAPA con los Centros Comunitarios, que detectan situaciones de riesgo en el territorio, y promover intervenciones comunitarias dirigidas a la prevenci&oacute;n de las adicciones entre los y las adolescentes. </li><li>4.9 	Programas educativos de atenci&oacute;n materno-paterna infantil para parejas adolescentes, j&oacute;venes. Fomentar la interrelaci&oacute;n entre los Centros Municipales de Servicios Sociales y el Centro Municipal de Promoci&oacute;n de la Salud para establecer cauces de colaboraci&oacute;n estables, encaminados a la atenci&oacute;n especializada a familias de padres y madres adolescentes en situaciones de riesgo o en exclusi&oacute;n social. Programas de acompa&ntilde;amiento durante el embarazo, preparaci&oacute;n al nacimiento, cuidado y atenci&oacute;n a los beb&eacute;s y primeros a&ntilde;os de la vida de los ni&ntilde;os y ni&ntilde;as.</li><li>4.10 Crear programas y actuaciones comunitarias de apoyo a las necesidades de la infancia y adolescencia. Grupos de formaci&oacute;n padres y madres con hijos/as en la &eacute;poca de la adolescencia, para tratar los temas de desarrollo psicosexual, la funci&oacute;n del afecto, la normatividad, la autoridad y el deseo de progresiva libertad e independencia de los/as adolescentes. Coordinaci&oacute;n entre Servicios Sociales Comunitarios y Especializados. </li><li>4.11 Fomentar que las familias participen en actividades sociales que estimulen sus habilidades parentales y fomenten una comunicaci&oacute;n familiar positiva. </li><li>4.12 Promover grupos de formaci&oacute;n para atender las necesidades educativas que puedan detectarse en la atenci&oacute;n de mujeres con hijos e hijas v&iacute;ctimas de violencia de g&eacute;nero. Facilitar un espacio para la reflexi&oacute;n y expresi&oacute;n de sus sentimientos y el manejo de pautas educativas que garanticen un desarrollo socioafectivo adecuado. </li></ul>
 
 
 
 
 </div>
   <div aria-expanded="false" class="text-center masinfo margin-t05em collapsed" data-target="#linea223" data-toggle="collapse" tabindex="0">
                            <span class="fa fa-info-circle"></span> 2.3 Mejorar las condiciones de la vivienda, del hogar, de las familias  <span class="fa fa-chevron-down"></span></div>
                      <div id="linea223" class="ampliar collapse in">  
 
 
<h3>Fundamentaci&oacute;n </h3><p> El hogar o vivienda familiar constituye el espacio b&aacute;sico de vida en la que se entrelazan nudos de relaciones que pueden tanto proteger como ser cadena de transmisi&oacute;n de los procesos sociales y econ&oacute;micos que generan y reproducen la exclusi&oacute;n social. </p><p>Nuestra legislaci&oacute;n estipula que la vivienda es un bien que cumple una funci&oacute;n social b&aacute;sica, servir de alojamiento, pero, al mismo tiempo, es un bien patrimonial, una mercanc&iacute;a, con un valor condicionado por las din&aacute;micas propias del libre mercado. Esta doble dimensi&oacute;n de la vivienda sit&uacute;a a los poderes p&uacute;blicos ante una doble disyuntiva. De este modo, las actuaciones p&uacute;blicas sobre el &aacute;mbito de la vivienda pueden plantearse desde dos perspectivas: desde una <strong>perspectiva social</strong>, que entiende la vivienda como un bien directamente relacionado con una necesidad b&aacute;sica, la de habitar, y que es el objeto de un derecho social fundamental; o desde una <strong>perspectiva econ&oacute;mica</strong>, donde la vivienda es un bien econ&oacute;mico, una mercanc&iacute;a. Las condiciones materiales del disfrute de una vivienda presentes en el mercado inmobiliario son el resultado de la segunda de las perspectivas citadas. De hecho, las particularidades de la propiedad inmobiliaria y su fuerte vinculaci&oacute;n con el mercado se manifiestan en la dificultad de catalogar el derecho a la vivienda como un verdadero derecho y, asimismo, en la debilidad frente </p><p>a otros derechos de car&aacute;cter econ&oacute;mico, como el derecho de propiedad. Por esta raz&oacute;n, el derecho a la vivienda ha sido, de facto, un derecho inexistente para los ciudadanos aragoneses. </p><p>Si a esto le a&ntilde;adimos la actual situaci&oacute;n de emergencia social, consecuencia de la crisis multidimensional, que atraviesa una parte importante de la sociedad aragonesa, nos encontramos con la alarmante disminuci&oacute;n de los ingresos de las familias. Esta disminuci&oacute;n est&aacute; impidiendo a muchas de ellas la satisfacci&oacute;n de sus necesidades de vivienda, adem&aacute;s de generar dificultades para afrontar otros gastos necesarios, lo que les ha conducido a una situaci&oacute;n de precariedad e imposibilidad de vivir dignamente o con una m&iacute;nima calidad de vida. </p><p>Esta situaci&oacute;n, a pesar de las medidas adoptadas que promov&iacute;an la vivienda protegida tanto en r&eacute;gimen de alquiler como de venta, ha provocado la llamada situaci&oacute;n de emergencia habitacional por la que muchas personas y familias que disfrutaban de una vivienda han dejado de tenerla, lo que implica inevitablemente una situaci&oacute;n de vulnerabilidad o exclusi&oacute;n social. </p><p>Al mismo tiempo, resulta alarmante el crecimiento de la pobreza energ&eacute;tica, entendida como la dificultad de las familias para afrontar las facturas de los suministros b&aacute;sicos de electricidad, gas y agua, junto a las implicaciones </p><p>sanitarias, sociales y ambientales que &eacute;sto tiene. </p><p>El Plan Municipal de lucha contra la pobreza infantil incluye medidas y actuaciones que son el exponente de la perspectiva social desde la que se aborda el derecho a la vivienda. Se pretende contribuir, desde la responsabilidad institucional que le corresponde al Ayuntamiento, procurar medidas que logren dar respuesta a las necesidades b&aacute;sicas de vivienda, para as&iacute; hacer efectivos los derechos proclamados por la legislaci&oacute;n internacional, la Constituci&oacute;n Espa&ntilde;ola y el Estatuto de Autonom&iacute;a de Arag&oacute;n. El mantenimiento de los moradores en su vivienda debe constituir un elemento fundamental del derecho a la vivienda y la seguridad en el disfrute de la vivienda debe ser un par&aacute;metro b&aacute;sico a la hora de hablar de este derecho, as&iacute; como el mantenimiento de la vivienda en unas condiciones determinadas que permitan la creaci&oacute;n de un hogar adecuado para el desarrollo personal y familiar de sus moradores, especialmente de los menores. </p><p>Es necesario tener en cuenta al abordar los problemas de vivienda, que en nuestra sociedad se ha pasado de un modelo en el que los hogares ten&iacute;an un sustentador masculino y una ama de casa, a otro modelo de dos sustentadores; cambio que ha situado en mayor riesgo de pobreza a las familias monoparentales. Adem&aacute;s, el riesgo de estos hogares monoparentales de caer en la pobreza se ve incrementado por estar encabezados generalmente por mujeres, lo que provoca que se de una doble situaci&oacute;n de desigualdad (por el hecho de ser mujeres y por el hecho de ser pobres). Tambi&eacute;n dentro de la composici&oacute;n familiar se debe tener en cuenta el n&uacute;mero de hijos, ya que los </p> <p>datos demuestran que a un mayor n&uacute;mero de hijos en el hogar le corresponden mayores tasas de pobreza. </p><p>Para finalizar nos gustar&iacute;a tener en cuenta la infravivienda&nbsp;y el chabolismo, los cuales constituyen uno de los fen&oacute;menos sociales y urban&iacute;sticos m&aacute;s complejos de la realidad social. La dificultad de acceso a una vivienda digna, la situaci&oacute;n de exclusi&oacute;n social de sus ocupantes, su ubicaci&oacute;n en espacios estigmatizados (degradados y excluyentes) y las actitudes de rechazo e incomprensi&oacute;n del resto de la ciudadan&iacute;a son los factores constitutivos de esta problem&aacute;tica social. </p><h3>Objetivos espec&iacute;ficos</h3>
<ul><li>Proporcionar a los ni&ntilde;os, ni&ntilde;as, adolescentes de la ciudad y a sus familias una vivienda digna y un entorno vital seguros y adecuados. </li><li>Coordinaci&oacute;n y colaboraci&oacute;n con el Gobierno de Arag&oacute;n en Pol&iacute;ticas de Vivienda. </li><li>Complementariedad y colaboraci&oacute;n con las entidades sociales. </li><li>Prevenir y abordar, en su caso, las situaciones de emergencia habitacional. </li><li>Dotar a las familias de los recursos y ayudas necesarios para cubrir sus necesidades b&aacute;sicas en materia de vivienda, con el fin de evitar posibles desahucios y situaciones de pobreza energ&eacute;tica. </li><li>Priorizar a las unidades familiares con menores en el acceso a la vivienda social. </li><li>Evaluar los Programas de Erradicaci&oacute;n del chabolismo e infravivienda. </li></ul> <h3>Coordinaci&oacute;n interinstitucional en el &aacute;mbito de vivienda </h3>
<p>El Decreto-Ley 3/2015, de 15 de diciembre, del Gobierno de Arag&oacute;n, establece las medidas urgentes de emergencia social en materia de prestaciones econ&oacute;micas de car&aacute;cter social, pobreza energ&eacute;tica y acceso a la vivienda. La Comunidad Aut&oacute;noma es el poder publico p&uacute;blico competente en el conjunto del territorio aragon&eacute;s para atender las situaciones de vulnerabilidad social aprovechando al m&aacute;ximo los recursos de los sectores p&uacute;blico y privado en materia de vivienda y coordinando los esfuerzos de todas las Administraciones P&uacute;blicas. Las previsiones contenidas en este Decreto-Ley pretenden abordar de manera inmediata la situaci&oacute;n vulnerabilidad a la que se enfrenta la ciudadan&iacute;a aragonesa como consecuencia de la crisis econ&oacute;mica, cuyos efectos m&aacute;s profundos se trasladan con mayor intensidad a las familias y personas en grave riesgo de exclusi&oacute;n social, produciendo una fractura de la sociedad. </p><p>Orden Pre/1754/2016, de 16 de noviembre, por la que se dispone la publicaci&oacute;n del convenio de colaboraci&oacute;n entre el Consejo General del Poder Judicial, el Gobierno de Arag&oacute;n y la Federaci&oacute;n Aragonesa de Municipios, Comarcas y Provincias (FAMCP), sobre la detecci&oacute;n de supuestos de vulnerabilidad con ocasi&oacute;n del lanzamiento de vivienda familiar y medidas de car&aacute;cter social. </p><p>Ley 10/2016, de 1 de diciembre, de medidas de emergencia en relaci&oacute;n con las prestaciones econ&oacute;micas del Sistema P&uacute;blico de Servicios Sociales y con el acceso a la vivienda en la Comunidad Aut&oacute;noma de Arag&oacute;n. Especifica las situaciones de vulnerabilidad y especial vulnerabilidad a tener en cuenta en materia de vivienda. Adem&aacute;s de criterios econ&oacute;micos incluye la existencia de un menor en la unidad de convivencia y las familias numerosas como criterio a tener en cuenta. </p><p>La coordinaci&oacute;n interinstitucional es esencial para avanzar en hacer real el derecho social a la vivienda de las personas. </p>

<h3>Líneas de Actuación</h3> 

<ol><li>

1. Avanzar en el derecho a una vivienda digna.</li><li>
2. Dotar a las familias de los recursos y ayudas necesarios para mejorar
las condiciones de las viviendas.</li><li>
3. Erradicación del chabolismo y de la infravivienda.</li></ol>




  <div aria-expanded="false" class="text-center masinfo margin-t05em collapsed" data-target="#linact2231" data-toggle="collapse" tabindex="0">
                            <span class="fa fa-info-circle"></span> 1. Avanzar en el derecho a una vivienda digna. <span class="fa fa-chevron-down"></span></div>
                      <div id="linact2231" class="ampliar collapse in">  





<p> El Plan Municipal de Lucha contra la Pobreza Infantil recoge y pone en valor las actuaciones desarrolladas por el Ayuntamiento de Zaragoza, por la Sociedad Municipal Zaragoza Vivienda. Se compromete a impulsar econ&oacute;micamente y coordinar estrategias de implementaci&oacute;n de actuaciones que tengan como finalidad disminuir la repercusi&oacute;n que tiene la pobreza familiar manifestada en la falta de un hogar digno en la que se encuentran ni&ntilde;os y ni&ntilde;as de nuestra ciudad. </p>
 
 
 <h3>Objetivos Específicos</h3>
 
 
 <ul><li>Ampliaci&oacute;n del parque de viviendas disponibles para personas en  

 situaci&oacute;n de vulnerabilidad.</li><li> Ampliaci&oacute;n del parque de viviendas sociales en r&eacute;gimen de alquiler, en sinton&iacute;a con los ingresos familiares. </li><li>Ampliaci&oacute;n de la oferta de vivienda social a familias con menores a cargo. </li><li>Mejorar el acceso a recursos de vivienda social a las familias desfavorecidas. </li><li> Apoyar a las familias con riesgo de no tener hogar, evitando los desahucios, las mudanzas innecesarias y la separaci&oacute;n de las familias, as&iacute; como proporcionar un alojamiento temporal y soluciones a largo plazo en materia de vivienda. 
 
 </li></ul><h3>Actuaciones</h3>
 
 <p><strong>1) Incrementar el Parque P&uacute;blico de Viviendas.</strong> </p>
 <ul>
 
 <li><strong>1.1 Aumentar las Viviendas de Alquiler Social.</strong> </li>
 <li>Las viviendas sociales municipales gestionadas por Zaragoza Vivienda constituyen un recurso fundamental en la prevenci&oacute;n y lucha contra la pobreza infantil, asegurando una vivienda de calidad, segura y a un precio asequible. El objeto de Zaragoza Vivienda es lograr una mayor eficacia en la acci&oacute;n municipal en cuanto a las necesidades de alojamiento, en sentido amplio, a trav&eacute;s de la gesti&oacute;n de acciones relacionadas con la revitalizaci&oacute;n urban&iacute;stica y social de los barrios de la ciudad, conectando h&aacute;bitat (entorno), calidad de vida y bienestar social. Los programas incluyen seguimiento y apoyo a familias arrendatarias de Zaragoza Vivienda con acusadas problem&aacute;ticas socioecon&oacute;micas, las ayudas al pago de las rentas de alquiler, y los programas dirigidos a apoyar a los segmentos de poblaci&oacute;n urbana en riesgo de exclusi&oacute;n.  En esta legislatura se pretende aumentar el parque de vivienda social municipal hasta las 5.000 viviendas de alquiler social. </li>
 
 <li><strong>1.2 	Refuerzo del programa de </strong>Captaci&oacute;n de viviendas vac&iacute;as. Zaragoza Vivienda gestiona la cesi&oacute;n de viviendas por parte de particulares con el programa &laquo;Alegra tu Vivienda&raquo; con amplias garant&iacute;as y ventajas para el propietario y que permite ampliar la oferta de viviendas de alquiler destinadas a poblaci&oacute;n vulnerable, a precios menores que el mercado libre y localizadas en todos los barrios de la ciudad. Estas viviendas disponen del apoyo de gesti&oacute;n social y ayudas econ&oacute;micas a los inquilinos, como el resto de las viviendas municipales. </li>
 
 <li><strong>1.3 	Incrementar las viviendas aportadas a la Bolsa de Vivienda del Gobierno de Arag&oacute;n</strong>  Zaragoza Vivienda contribuye a esta Bolsa cediendo viviendas, con las que se atienden las situaciones de vulnerabilidad que son detectadas en el marco del Convenio del CGPJ para situaciones de demandas judiciales por las que puede perderse la posesi&oacute;n de la vivienda. Los casos de familias numerosas y con menores son considerados agravantes de la vulnerabilidad.</li>
 
 <li><strong>1.4 	Potenciar nuevos modelos de vivienda adaptadas a las necesidades de los nuevos grupos de convivencia y al ciclo evolutivo</strong> Las viviendas colaborativas, las cooperativas o las viviendas con servicios comunes son interesantes alternativas como soluci&oacute;n residencial para unidades de convivencia con menores. </li><li>Para incrementar la oferta de alojamientos econ&oacute;micos tambi&eacute;n resulta conveniente fomentar nuevas alternativas, como las viviendas de uso compartido para familias monoparentales, personas solas/ divorciados-as y otros colectivos de especial atenci&oacute;n. </li>
 
 <li> 1.5 	Los requisitos de acceso a la vivienda social son los generales de la ley aragonesa (necesidad de vivienda, l&iacute;mite de ingresos y empadronamiento), pero fruto de esta coordinaci&oacute;n y la prioridad establecida en el Plan contra la pobreza infantil, se establece un <strong>acceso extraordinario </strong>para unidades de convivencia con las que se est&eacute;n desarrollando itinerarios de inserci&oacute;n, considerando prioritarias las unidades familiares con menores. Familias que est&aacute;n en programas familiares y de inclusi&oacute;n, y que requieren apoyo a la emancipaci&oacute;n, por situaciones de hacinamiento por convivencia de varias unidades familiares. Algunos procesos de intervenci&oacute;n social familiar que se desarrollan desde los Centros Municipales de Servicios Sociales requieren contar con una vivienda adecuada y segura, que se proporciona a trav&eacute;s de este Programa. </li>
 </ul><p><strong> 2) 	Mantener y reforzar los programas ofrecidos por Zaragoza Vivienda para atender las situaciones de riesgo de p&eacute;rdida de la vivienda habitual y permanente por causas sobrevenidas. </strong> Estos programas cuentan con el apoyo de un equipo mixto de abogados y trabajadores sociales, gracias a convenios firmados con los colegios profesionales y a la colaboraci&oacute;n del Gobierno de Arag&oacute;n. </p>
 
 <ul><li> 	2.1 Programa de mediaci&oacute;n en deuda hipotecaria Zaragoza <br/>La mediaci&oacute;n hipotecaria es una v&iacute;a para prevenir y/o minimizar los efectos de riesgo residencial que sufren muchas familias, que como consecuencia de una situaci&oacute;n sobrevenida de sobreendeudamiento no pueden afrontar el pago de las cuotas hipotecarias de sus viviendas. Este programa busca intervenir de forma preventiva para evitar, siempre que sea posible, los desahucios derivados de la falta de pago de los cr&eacute;ditos hipotecarios en la vivienda habitual. </li><li>A los afectados se les ofrece informaci&oacute;n, apoyo y asesoramiento legal, v&iacute;as de intermediaci&oacute;n posibles que mejoren su situaci&oacute;n, permitan mantener el pago de las cuotas y eviten los procesos de ejecuci&oacute;n hipotecaria y, dado el caso, buscar alternativas de alojamiento accesibles a su situaci&oacute;n. </li><li>2.2 	 Programa de mediaci&oacute;n en deuda de alquiler <br/>Pretende prevenir la p&eacute;rdida de la vivienda arrendada, as&iacute; como evitar un futuro endeudamiento, buscando la mejor soluci&oacute;n posible entre las partes implicadas. Para ello se negocian acuerdos que eviten situaciones de impago y pongan fin a los procedimientos de desahucio, mediante la negociaci&oacute;n entre las partes arrendadora/propietaria y la arrendataria/ocupante. En los casos extremos en los que se llegue a la p&eacute;rdida de vivienda, se asesora en la b&uacute;squeda de una vivienda alternativa, en la medida de las disponibilidades existentes.  Tambi&eacute;n se tratan situaciones de posesi&oacute;n de viviendas sin t&iacute;tulo jur&iacute;dico, siempre que sean de buena fe. </li><li>2.3 	Afianzar y fortalecer la coordinaci&oacute;n entre los Centros de Servicios Sociales y la Oficina de Zaragoza Vivienda: <strong>Protocolo de coordinaci&oacute;n para la prevenci&oacute;n y atenci&oacute;n de emergencias habitacionales</strong>.  Durante el a&ntilde;o 2016 se ha elaborado este protocolo para avanzar en la prevenci&oacute;n y el abordaje de las p&eacute;rdidas sobrevenidas de alojamiento. Con &eacute;l se pretende dar una respuesta &aacute;gil y r&aacute;pida a los y las usuarios/ as de los Centros Municipales de Servicios Sociales, sobre todo en los posibles desahucios por arrendamientos que, a diferencia de los hipotecarios, son los que ahora mismo m&aacute;s han aumentado.</li> </ul><p><strong>Acciones protegidas y/o objeto de protocolo </strong>  </p><p> Situaciones en las que no se ha dejado de pagar el arrendamiento </p><p>o hipoteca pero se prev&eacute; dificultades en el pago del mismo. Estas situaciones se atienden desde los centros Municipales de servicios Sociales y se abordan desde la perspectiva de posibles ayudas econ&oacute;micas a recibir y duraci&oacute;n temporal. </p><p>  Situaciones en las que existen cuotas/mensualidades pendientes y  una dificultad para afrontar el pago de las mismas, pero en las cuales a&uacute;n no se ha iniciado un procedimiento judicial. Estas situaciones requieren un an&aacute;lisis de la carga econ&oacute;mica del alojamiento, de la situaci&oacute;n contractual y de la relaci&oacute;n con la parte contraria, previsi&oacute;n de evoluci&oacute;n, etc... </p><p>Situaciones en las cuales ya existe una demanda judicial y el procedimiento se encuentra en cualquiera de las fases procesales. Requiere coordinaci&oacute;n con el &aacute;mbito judicial, conocimiento de la normativa y procedimiento, as&iacute; como capacidad y relaciones institucionales. </p><p>En todos los casos hay que contar con la disponibilidad de viviendas  adecuadas a las necesidades de la unidad de convivencia, a nivel de las diferentes administraciones y entidades sociales implicadas. </p><p>3) 	Mejorar los recursos municipales dirigidos a atender la necesidad de alojamiento temporal de familias con menores, motivada por situaciones coyunturales, sobrevenidas. </p><p>3.1 	<strong>Viviendas para acoger a mujeres v&iacute;ctimas y menores a su cargo </strong>v&iacute;ctimas de violencia de g&eacute;nero. Casa de Acogida, viviendas de emergencia y viviendas tuteladas. Se ha firmado un convenio de colaboraci&oacute;n (Ayuntamiento-Zaragoza Vivienda) que incluye las diferentes respuestas habitacionales, as&iacute; como un sistema de acceso extraordinario a vivienda social para unidades de convivencia con las que as&iacute; lo requiera la intervenci&oacute;n social que se est&eacute; realizando con ellas en este &aacute;mbito. Evaluaci&oacute;n de las necesidades y adecuaci&oacute;n del recurso habitacional. </p><p>3. 2 	 Viviendas para acoger de forma temporal a familias con menores que, por circunstancias sobrevenidas se encuentran en situaci&oacute;n de emergencia habitacional, en el Albergue Municipal y en Viviendas tuteladas que forman parte de un convenio de colaboraci&oacute;n (Ayuntamiento - Zaragoza Vivienda). Con estos equipamientos es posible atender la necesidad de alojamiento en condiciones de intimidad y sin separar al grupo familiar, desarrollando itinerarios de inserci&oacute;n social y favoreciendo procesos educativos que favorezcan la autonom&iacute;a en la convivencia personal y familiar. Evaluaci&oacute;n de las necesidades y adecuaci&oacute;n del recurso habitacional. </p>
 
 
 
 <p><strong> 4 ) 	Mantener la complementariedad y colaboraci&oacute;n con las entidades sociales </strong>para avanzar en el derecho a una vivienda digna de todas las familias con menores, as&iacute; como para realizar actividades de apoyo social a los inquilinos de las viviendas sociales. En colaboraci&oacute;n con las entidades sociales se atienden situaciones de dificultad social que requieran alojamiento de forma temporal: Ayuntamiento de Zaragoza convenia y ofrece subvenciones a proyectos y Zaragoza Vivienda ofrece viviendas. </p> 
 






</div>





  <div aria-expanded="false" class="text-center masinfo margin-t05em collapsed" data-target="#linact2232" data-toggle="collapse" tabindex="0">
                            <span class="fa fa-info-circle"></span>2. Dotar a las familias de los recursos y ayudas necesarios para mejorar
las condiciones de las viviendas. <span class="fa fa-chevron-down"></span></div>
                      <div id="linact2232" class="ampliar collapse in">  
					  
					<h3>Objetivos Espec&iacute;ficos</h3>
 
 <ul><li> Incrementar los recursos y ayudas econ&oacute;micas para las familias con  menores con la finalidad de mejorar las condiciones de las viviendas.</li><li>	 Avanzar en la lucha contra la pobreza energ&eacute;tica, para mejorar las  condiciones de vida de las familias con menores. </li></ul>	<h3>Actuaciones</h3>
 <p><strong>1 ) 	Continuar dando el servicio de Mantenimiento de las viviendas a trav&eacute;s del Plan de Empleo Social.</strong>  Teniendo en cuenta que las familias que residen en las viviendas gestionadas por Zaragoza Vivienda son especialmente vulnerables y les resulta complicado poder atender los gastos de la renta y de las reparaciones o mejoras, &eacute;stas cuentan con un servicio de mantenimiento f&iacute;sico y reparaci&oacute;n de las viviendas, con pago aplazado en caso necesario. El mantenimiento de los inmuebles, tanto de las viviendas como de las zonas comunes, se realiza por parte de Zaragoza Vivienda de forma peri&oacute;dica, a trav&eacute;s de los servicios contratados espec&iacute;ficamente para este cometido por parte de la Sociedad. A trav&eacute;s del Plan de Empleo Social, que es desarrollado por el Ayuntamiento en colaboraci&oacute;n con las empresas de inserci&oacute;n, se proporcionan algunos de estos servicios, como limpieza, pintura, renovaciones de cocinas, traslado y montaje de muebles, etc. </p><p><strong> 2) 	Mantener y reforzar las medidas de Apoyo Social y Econ&oacute;mico a la Vivienda Social. </strong>  La labor que desarrolla Zaragoza Vivienda con respecto a la vivienda social se estructura en torno a dos <strong>l&iacute;neas de acci&oacute;n, </strong>que son la base para facilitar la permanencia en la vivienda. Pues se entiende que la vivienda es un elemento clave para la integraci&oacute;n y el acceso a una calidad de vida digna: </p>
 
 <p><strong> 2.1 	 Programa de apoyo econ&oacute;mico para el pago del alquiler de viviendas sociales.</strong>  Con el objetivo de facilitar la permanencia en la vivienda de personas y familias con una situaci&oacute;n socioecon&oacute;mica m&aacute;s vulnerable, Zaragoza Vivienda ha unificado los precios del alquiler de las viviendas municipales reduci&eacute;ndolos, con una disminuci&oacute;n media del 20%. Actualmente el precio m&aacute;ximo se sit&uacute;a en 3,75&euro; / m<Sup> 2</Sup> , con lo que una vivienda tipo de 3 dormitorios (70 m) supone 260&euro; mensuales. Los gastos de comunidad se incluyen en este precio. </p><p>Por otro lado, se ha constituido una l&iacute;nea de ayudas directas al alquiler, que buscan conseguir que las familias residentes en una vivienda municipal no paguen de alquiler m&aacute;s del 30% de sus ingresos. Por debajo de 1,25 IPREM (9.318,93 euros), &uacute;nicamente pagan el 20% de sus ingresos. Este l&iacute;mite se incrementa seg&uacute;n el n&uacute;mero de miembros hasta 1,35 (10.064,44&euro;) 5 miembros o m&aacute;s. Se establece una renta mensual m&iacute;nima de 85 \ al mes, incluyendo gatos de comunidad. </p><p> Se han concedido reducciones temporales en el precio del arrendamiento con el objetivo de facilitar la permanencia en la vivienda de personas y familias con una situaci&oacute;n socioecon&oacute;mica m&aacute;s vulnerable. A estas unidades de convivencia les es de aplicaci&oacute;n una reducci&oacute;n en el alquiler en funci&oacute;n de tres factores: </p> <ul><li> Los ingresos brutos de la unidad familiar. </li>
 
 <li>El precio del alquiler oficial de la vivienda, si resulta elevado como 

 consecuencia de la aplicaci&oacute;n del m&oacute;dulo previo de vivienda protegida, dependiendo de su calificaci&oacute;n.</li>
 <li>El n&uacute;mero de miembros de la unidad de convivencia.</li>
 </ul>
 
<p>2.2 	<strong>Programa de Seguimiento social</strong>. Las familias que residen en las viviendas gestionadas por <em>Zaragoza Vivienda</em> siguen siendo vulnerables a la situaci&oacute;n de crisis generalizada. Para responder a estas situaciones, se ha elaborado un protocolo de actuaci&oacute;n en el que, dependiendo de la problem&aacute;tica econ&oacute;mica y familiar de cada caso, se plantean diferentes alternativas. Con este programa se busca facilitar el acceso a un nivel de vida digno, a trav&eacute;s de un apoyo social que facilite la informaci&oacute;n, orientaci&oacute;n, derivaci&oacute;n y acompa&ntilde;amiento a las personas y familias que residiendo en estas viviendas puedan necesitar recursos econ&oacute;micos, sociales, educativos, culturales, de apoyo personal y familiar, entre otros. Se establecen  diferentes niveles de apoyo en funci&oacute;n de la evaluaci&oacute;n inicial y/o peri&oacute;dica de las necesidades sociales de la unidad de convivencia. </p><p>3 ) 	Incrementar las ayudas de urgente necesidad para dar respuesta a las solicitud de ayudas al alquiler a familias en situaci&oacute;n de riesgo social. </p><p>4) <strong>	Impedir el corte del suministro de energ&iacute;a </strong>a familias con menores. Seguir impulsando Acciones contra la pobreza energ&eacute;tica de las familias. Revisar los convenios de colaboraci&oacute;n con empresas energ&eacute;ticas para adecuar los protocolos municipales a la Ley 9/2016 de 3 de noviembre, del Gobierno de Arag&oacute;n para reducci&oacute;n de la pobreza energ&eacute;tica de Arag&oacute;n. </p><p><strong>5) 	Programar intervenciones dirigidas a fomentar el uso responsable de la energ&iacute;a y generar h&aacute;bitos de consumo favorables al consumidor y al medio ambiente. </strong>Intervenci&oacute;n que incluye: diagn&oacute;stico de necesidades y gastos en energ&iacute;a de los hogares, an&aacute;lisis de los contratos de cada vivienda, talleres de formaci&oacute;n sobre h&aacute;bitos de consumo y facturaci&oacute;n energ&eacute;tica, valorar e implantar medidas de ahorro y asesoramiento para la realizaci&oacute;n de las gestiones para la optimizaci&oacute;n de los contratos energ&eacute;ticos. </p><p><strong>6) 	Introducir proyectos novedosos relacionados con la eficiencia energ&eacute;tica y con la concienciaci&oacute;n hacia el ahorro energ&eacute;tico de las personas residentes en las viviendas sociales. </strong>Aprovechando la oportunidad que ofrecen los fondos europeos, se profundiza en la formaci&oacute;n hacia la eficiencia energ&eacute;tica a trav&eacute;s de nuevas tecnolog&iacute;as, se Investiga y testea sobre soluciones enfocadas a la reducci&oacute;n del consumo energ&eacute;tico y soluciones sistem&aacute;ticas para la rehabilitaci&oacute;n de edificios, enfocadas a la reducci&oacute;n del consumo en calefacci&oacute;n y refrigeraci&oacute;n, en viviendas sociales. </p> 





</div>



  <div aria-expanded="false" class="text-center masinfo margin-t05em collapsed" data-target="#linact2233" data-toggle="collapse" tabindex="0">
                            <span class="fa fa-info-circle"></span>
3. Erradicación del chabolismo y de la infravivienda. <span class="fa fa-chevron-down"></span></div>
                      <div id="linact2233" class="ampliar collapse in">  



<p>

 1) 	<strong> Mantener y reforzar el Programa de atenci&oacute;n social en situaciones de infravivienda y erradicaci&oacute;n del chabolismo</strong>. Para paliar situaciones de exclusi&oacute;n social y residencial severa se cre&oacute; en el 2003 el Programa de Erradicaci&oacute;n de Chabolismo, transformado y convertido en el 2013 en el <strong>Programa de Atenci&oacute;n Social en Situaciones de Infravivienda</strong>.&nbsp;Los objetivos principales de este programa son los siguientes: </p><p 

>1.1 	Posibilitar la erradicaci&oacute;n de asentamientos irregulares&ndash;infravivienda mediante acciones de prevenci&oacute;n, detecci&oacute;n precoz e intervenci&oacute;n social. </p><p 

>1.2 	Facilitar la integraci&oacute;n y normalizaci&oacute;n social de las personas y familias que se encuentren en situaci&oacute;n de exclusi&oacute;n social severa asociada a la vivienda y con graves dificultades para conseguir su inserci&oacute;n sociolaboral, por medio del desarrollo y la aplicaci&oacute;n de proyectos de apoyo e intervenci&oacute;n personal, familiar y comunitaria. </p>


<p>2) <strong> 	Actualizar el Mapa del chabolismo y de la infravivienda en la ciudad de Zaragoza</strong>. En el a&ntilde;o 2014 se configur&oacute; el Mapa del chabolismo y de la infravivienda en la ciudad de Zaragoza, el cual permiti&oacute; realizar un diagn&oacute;stico de la situaci&oacute;n y desarrollar diferentes propuestas de actuaci&oacute;n para los distintos enclaves detectados.</p><p> El mapa fue realizado siguiendo el siguiente esquema: </p><p> Detectar y analizar la localizaci&oacute;n y ubicaci&oacute;n en el municipio de  Zaragoza de las distintas tipolog&iacute;as de infravivienda. </p><p>  Describir las distintas tipolog&iacute;as de infravivienda en relaci&oacute;n con la localizaci&oacute;n y el perfil de sus ocupantes. </p><p>  Analizar las caracter&iacute;sticas sociodemogr&aacute;ficas, su origen &eacute;tnico, sus estilos de vida, sus trayectorias personales en relaci&oacute;n a la vivienda, las pautas de cohesi&oacute;n social intergrupal y el acceso de estas personas a los distintos sistemas de protecci&oacute;n social. </p><p>  Elevar propuestas de actuaci&oacute;n ante la situaci&oacute;n de exclusi&oacute;n social asociada al chabolismo e infravivienda actual. </p><p>3) 	Incrementar el n&uacute;mero de viviendas destinadas al alojamiento de familias provenientes de los programas de erradicaci&oacute;n de chabolismo, priorizando las unidades de convivencia con menores. </p><p>4) <strong>	Procurar la prevenci&oacute;n de nuevos asentamientos chabolistas, en coordinaci&oacute;n con Polic&iacute;a local y urbanismo, detecci&oacute;n de unidades familiares con menores</strong>. Acci&oacute;n coordinada para el desmantelamiento y gesti&oacute;n de los recursos de alojamiento alternativo, con atenci&oacute;n especial a las familias con menores. </p>

<p>5) 	<strong>Reforzar los equipos de intervenci&oacute;n socioeducativa familiar. </strong>Actuaci&oacute;n espec&iacute;fica en las familias cuya situaci&oacute;n est&aacute; gravemente cronificada para evitar involuciones, en familias que no inician procesos de cambio o que tras varios a&ntilde;os de intervenci&oacute;n existe un bloqueo que impide su evoluci&oacute;n, sobretodo por la situaci&oacute;n en que puedan quedar los menores de edad. </p>
<p>6) 	<strong>Coordinaci&oacute;n con entidades sociales </strong>que participan con sus intervenciones en el objetivo de erradicaci&oacute;n del chabolismo y procurar una mejora en vida de los ni&ntilde;os y ni&ntilde;as de familias que habitan en infraviviendas. </p>   
					  
</div>



 
					  
			 <div aria-expanded="false" class="text-center masinfo margin-t05em collapsed" data-target="#linact224" data-toggle="collapse" tabindex="0">
                            <span class="fa fa-info-circle"></span>2.4 Mejorar las condiciones
para la empleabilidad de las familias  <span class="fa fa-chevron-down"></span></div>
                      <div id="linact224" class="ampliar collapse in">  		  
					  
					  
					  
					  
					  
 
 
<h3>Fundamentación</h3>
<p>La constataci&oacute;n de que la crisis no ha sido igual para todos, pues no todos tenemos las mismas oportunidades ni partimos del mismo lugar, rompe el mito de la igualdad de oportunidades. Si hasta hace unos a&ntilde;os los mayores eran el grupo de poblaci&oacute;n con mayor riesgo de pobreza, &eacute;sta se concentra ahora en las familias con menores, debido a que la inversi&oacute;n en la tercera edad no est&aacute; cuestionada mientras que la inversi&oacute;n en infancia se ve como una responsabilidad de los progenitores. En otras palabra, los ni&ntilde;os y ni&ntilde;as son ahora el rostro de la pobreza en nuestra ciudad. </p><p>El mayor impacto de la crisis en los ni&ntilde;os y ni&ntilde;as es consecuencia de la situaci&oacute;n de desempleo de los progenitores, lo que pone de manifiesto que la pobreza infantil y la falta de ocupaci&oacute;n laboral de los padres est&aacute;n fuertemente relacionados, especialmente en pa&iacute;ses como el nuestro en el que el gasto social en infancia es relativamente peque&ntilde;o. Los datos lo confirman: la incidencia de la pobreza es del 2% en los hogares sin menores, del 16% en los hogares con menores, del 42% en las familias monoparentales y del 44% en las familias numerosas. </p><p>Por otra parte, si analizamos la situaci&oacute;n de las familias zaragozanas con todos o alguno de sus miembros adultos en activo, nos damos cuenta de que estar ocupado laboralmente no es garant&iacute;a de bienestar social y econ&oacute;mico, debido a las condiciones en las que se desarrollan muchos empleos y a la situaci&oacute;n del mercado laboral, gener&aacute;ndose una nueva categor&iacute;a, la de los <strong>trabajadores pobres. </strong>Lo que pone de manifiesto que el poco empleo que se est&aacute; creando se caracteriza por su condici&oacute;n de precariedad y temporalidad. De hecho, en Zaragoza el n&uacute;mero de contratos indefinidos, a septiembre de 2016, ha sido de 2.749 frente a los 24.538 temporales registrados en nuestra ciudad para la misma fechas. Es evidente que de poco van a servir los recursos destinados para paliar la pobreza infantil, sino van acompa&ntilde;ados de la creaci&oacute;n de empleo de calidad que permita a las familias vivir con dignidad. </p><p>A la falta de un empleo estable y continuado que permita un cierto equilibrio en el nivel de vida, se une la escasez de prestaciones y ayudas al desempleo y la bajada en la calidad de las mismas, pues est&aacute;n perdiendo peso las prestaciones contributivas en favor de las asistenciales. Esto se debe a dos razones, la primera es que cada vez tiene m&aacute;s presencia el paro de larga duraci&oacute;n, es decir, m&aacute;s de dos a&ntilde;os inscrito en el SEPE, plazo a partir del cual se agotan las prestaciones contributivas y se empieza a cobrar las asistenciales, en el caso de que se tenga derecho. La segunda es la precariedad creciente del mercado de trabajo, lo que impide el acceso al segmento contributivo de un n&uacute;mero cada vez m&aacute;s elevado de desempleados. </p><p>Otro factor que, junto con la temporalidad y la falta de prestaciones, afecta directamente a la calidad del empleo es la flexibilizaci&oacute;n de la jornada laboral. Cada vez se trabajan m&aacute;s horas y con horarios tremendamente variables de hasta 12 horas diarias o 50-60 horas semanales sin percibir las horas extra, en muchos casos. Las principales v&iacute;ctimas de esta situaci&oacute;n son las mujeres que trabajan, en un alto porcentaje, unas 15 o 18 horas semanales con salarios de 300 euros mensuales, con total disponibilidad horaria e imposibilidad de tener un segundo trabajo a consecuencia de los horarios variables e imprevisibles. La situaci&oacute;n de discriminaci&oacute;n que vive la mujer en el mercado laboral, en la sociedad y en la familia hace necesaria la inversi&oacute;n en pol&iacute;ticas de igualdad que contribuyan no s&oacute;lo a equilibrar posiciones sin distinci&oacute;n de g&eacute;nero sino a sacar de la exclusi&oacute;n a la infancia dependiente. </p><p>En definitiva, es fundamental mejorar la empleabilidad de las personas que tienen menores a su cargo si queremos luchar contra la pobreza infantil en nuestra ciudad. Se debe garantizar que trabajar sea posible y merezca la pena, identificando y abordando los elementos disuasorios espec&iacute;ficos con los que se encuentran los progenitores a la hora de entrar, permanecer o progresar en el mercado laboral. Pero es muy importante que tengamos en cuenta que la falta de servicios de cuidados de los menores y de cuidados de larga duraci&oacute;n, disponibles, asequibles y de calidad, debe considerarse como una fuente de fracaso de cara a la empleabilidad de las personas. </p><p>La Comisi&oacute;n Europea recomienda que el derecho a disponer de suficientes recursos de cuidados vaya de la mano con la disponibilidad activa para el trabajo o para la formaci&oacute;n profesional para la obtenci&oacute;n de un empleo. Cuando una persona se enfrenta a una falta de servicios de atenci&oacute;n a la infancia o de cuidados a largo plazo, de servicios que est&eacute;n realmente disponibles, resulten asequibles, de calidad y que a su vez respeten los tiempos de crianza de los ni&ntilde;os, se ve obligada a quedarse en casa para cuidar de sus hijos o de sus familiares en situaciones de dependencia. Dicha persona debe ser considerada como alguien que se encuentra sin disponibilidad activa para el trabajo. Por lo tanto, deber&iacute;a tener derecho a recursos suficientes y a medidas de integraci&oacute;n econ&oacute;mica y social, dise&ntilde;ados para quienes no pueden trabajar. Es el caso de las familias monoparentales que se enfrentan a la disyuntiva entre tener que trabajar para garantizar unos ingresos a la familia o quedarse en casa para cuidar a los ni&ntilde;os, por falta de facilidades adecuadas de servicios de cuidado infantil. </p><p>Los mercados de trabajo deben favorecer por tanto la inserci&oacute;n de las personas con responsabilidades familiares, pero ofreci&eacute;ndoles puestos de trabajo dignos. Los salarios decentes son esenciales para luchar contra la pobreza entre los trabajadores y trabajadoras. Es indispensable que los salarios hagan que el trabajo sea m&aacute;s atractivo, especialmente que permitan compensar los costes de los servicios de guarder&iacute;a o de cuidado a largo plazo para otras personas dependientes (discapacitados, ancianos). Desde esta perspectiva, el trabajo a tiempo parcial no s&oacute;lo debe mejorar en t&eacute;rminos de remuneraci&oacute;n, sino tambi&eacute;n en t&eacute;rminos de derechos sociales y de situaci&oacute;n en el mercado laboral. </p><p> La 



  seguridad en el empleo, a su vez, es indispensable para proporcionar a las familias la estabilidad necesaria para el bienestar de los ni&ntilde;os, y es un requisito previo para la aplicaci&oacute;n de medidas eficaces para conciliar la vida laboral y familiar. Es necesario que las condiciones de trabajo y el tiempo de trabajo respeten la vida familiar. En relaci&oacute;n con la calidad de los empleos, se debe hacer un esfuerzo especial para asegurar que los trabajadores inmigrantes y de minor&iacute;as &eacute;tnicas no sean discriminados, no se vean sistem&aacute;ticamente relegados a empleos de baja calidad, y puedan ejercer plenamente sus derechos como trabajadores. </p><p>Por &uacute;ltimo decir que es necesario que los mercados laborales promuevan una mejor integraci&oacute;n de aquellas personas que se reinsertan despu&eacute;s de una interrupci&oacute;n larga de su carrera laboral, en particular, la inclusi&oacute;n de las mujeres que se quedaron en casa para cuidar a los hijos. Para ellas es imprescindible contar con servicios de apoyo para la b&uacute;squeda de empleo, personalizados y adaptados (mediante la identificaci&oacute;n de las necesidades de estas personas), y contar tambi&eacute;n con una formaci&oacute;n adecuada. </p>



<h3>Objetivos espec&iacute;ficos</h3>  <ul><li>Facilitar la inclusi&oacute;n activa que fomente la igualdad de oportunidades, la participaci&oacute;n activa y la mejora de la empleabilidad de los padres y madres en el mercado laboral, en particular a los m&aacute;s alejados del mismo y a los hogares con menores que presentan mayor riesgo de exclusi&oacute;n.</li><li>Desarrollar mercados laborales inclusivos para los colectivos con especiales dificultades de inserci&oacute;n sociolaboral, promoviendo itinerarios integrales de inserci&oacute;n, la responsabilidad social de las empresas en este &aacute;mbito y procurando las medidas de apoyo y acompa&ntilde;amiento pertinentes. </li><li>Ofrecer apoyo en formaci&oacute;n, atenci&oacute;n y orientaci&oacute;n en el proceso de b&uacute;squeda de empleo. </li><li>Fomentar la igualdad de g&eacute;nero en el &aacute;mbito sociolaboral. </li><li>Atender las necesidades laborales de la poblaci&oacute;n inmigrante en riesgo de exclusi&oacute;n. </li>

<li>Promocionar la econom&iacute;a social para hacer frente a los retos sociales. </li></ul>


<h3>Actuaciones</h3>


<p>1) Fomentar la inserci&oacute;n social de las personas en riesgo de exclusi&oacute;n, mejorando sus capacidades, mediante el desarrollo de itinerarios de inserci&oacute;n personalizados y el acompa&ntilde;amiento social en el puesto de trabajo. </p><p>2) Ampliar los programas que fomentan la inclusi&oacute;n social mediante la formaci&oacute;n y ocupaci&oacute;n de desempleados de larga duraci&oacute;n mayores de 45 a&ntilde;os y perceptores del Ingreso Aragon&eacute;s de Inserci&oacute;n, a tra- v&eacute;s de la microactuaci&oacute;n en viviendas de personas sin recursos, a todos los barrios de la ciudad. </p><p> 3) 	  Mantener convenios de colaboraci&oacute;n con entidades sociales que tienen como objetivo fomentar la inserci&oacute;n sociolaboral de personas en situaci&oacute;n de riesgo o de exclusi&oacute;n social. </p><p> 4) 	 Ofrecer informaci&oacute;n, recursos y atenci&oacute;n b&aacute;sica a todas las personas de la ciudad que est&aacute;n buscando empleo de forma activa: &laquo;Zona Empleo&raquo;. </p><p> 5) 	 Desarrollar programas grupales de &laquo;Entrenamiento para la b&uacute;squeda de empleo y mejora de la empleabilidad&raquo; con padres y madres en paro y con problemas de empleabilidad, como forma din&aacute;mica, pr&aacute;ctica y abierta de motivar y orientar en el camino de b&uacute;squeda de empleo. </p><p> 6) 	 Reforzar el Programa Zaragoza Incluye que desarrolla proyectos de orientaci&oacute;n laboral individualizada, seguimiento de itinerarios de inserci&oacute;n, mejora de habilidades sociales, capacitaci&oacute;n profesional e intermediaci&oacute;n con empresas. </p><p> 7) 	 Ofrecer formaci&oacute;n espec&iacute;fica para desempleados y desempleadas, de unidades familiares con menores, para mejorar su empleabilidad y sus condiciones de acceso al mercado laboral. Y facilitarles itinerarios de inserci&oacute;n sociolaboral, ajustados a sus necesidades y capacidades. </p><p> 8) 	 Realizar cursos de capacitaci&oacute;n profesional que tienen como objetivo ampliar la presencia de mujeres en profesiones en las que, por razones de g&eacute;nero, est&aacute;n subrepresentadas y reducir las desigualdades en el mercado laboral derivadas de la socializaci&oacute;n entre hombres y mujeres. </p><p> 9) 	 Orientar a las mujeres en su proceso de inserci&oacute;n sociolaboral, atendiendo las dificultades derivadas de la desigualdad de g&eacute;nero. </p><p> 10) 	 Apoyar la creaci&oacute;n y el mantenimiento de las empresas y entidades sociales especialmente centradas en aquellos &aacute;mbitos en los que surgen nuevas oportunidades de empleo para las personas menos cualificadas, a trav&eacute;s de subvenciones y convenios. </p><p> 11) 	 Llevar a cabo un mapeo en la p&aacute;gina web municipal para mostrar un listado de las entidades de emprendimiento inclusivo a la vez que un mapa interactivo con la localizaci&oacute;n de las mismas, que permitia un acceso f&aacute;cil y r&aacute;pido a las personas interesadas a la informaci&oacute;n, tem&aacute;tica, recursos y contacto de cada una de las organizaciones. </p><p> 12) 	Promover talleres de formaci&oacute;n gratuitos dirigidos al colectivo inmigrante de la ciudad de Zaragoza, especialmente afectada por la exclusi&oacute;n sociolaboral y con unidades familiares con hijos e hijas. Estos talleres englobar&iacute;an ayuda a la alfabetizaci&oacute;n, t&eacute;cnicas y herramientas para la b&uacute;squeda de empleo, habilidades sociales y prelaborales. </p><p> 13) 	 Garantizar el acceso adecuado a la informaci&oacute;n sobre tr&aacute;mites y documentaci&oacute;n necesarios para la garant&iacute;a de las rentas m&iacute;nimas, evitando obst&aacute;culos culturales o ling&uuml;&iacute;sticos. </p><p> 14) 	 Incrementar el Servicio de Ayuda a Domicilio en su modalidad &laquo;por causas sobrevenidas&raquo;, tanto en el tiempo del recurso como en la naturaleza de las causas, en relaci&oacute;n con la inserci&oacute;n laboral (p.e. entrevista laboral, acudir a un servicio de orientaci&oacute;n, etc.). </p><p> 15) 	 Abordar obst&aacute;culos como el coste, la disponibilidad y el acceso a recursos p&uacute;blicos de informaci&oacute;n y comunicaci&oacute;n (internet) para garantizar que las familias con menores recursos econ&oacute;micos y culturales puedan disponer de la informaci&oacute;n necesaria para un desarrollo personal y social del que se ven excluidos por la falta de trabajo, recursos y, en definitiva, por la situaci&oacute;n de pobreza. </p><p> 16) 	 Generar procesos y recursos que favorezcan la adquisici&oacute;n de habilidades, y la tutorizaci&oacute;n de procesos educativos y formativos, en el uso de los recursos tecnol&oacute;gicos y telem&aacute;ticos. </p> 
					 










 
								  
								 
								
								
								
								
								
								
								
								
										  
                      
            </div>
			
			    </div>
								
								
								
								   </div>
								
								
								  
								  
								  
                      
         
			
			    </div>
 
           
     
 
    </sede:content>
    <script type="text/javascript">
    /*<![CDATA[*/
    $(function() {
        $("#rscont .collapse").collapse();
    });

    // Navegación por teclado. Apertura de bloques mediante tecla enter
    $(".masinfo").keypress(function(e) {
        if (e.keyCode == 13) {
            var id = $(this).attr('data-target');
            console.log(id);
            console.log($(id));
            $(id).collapse('toggle');
        }
      });
    /*]]>*/
    </script>
</body>

</html>
