<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml" xmlns:th="http://www.thymeleaf.org" xmlns:sede="http://www.zaragoza.es"
      lang="es">

    <head>
        <meta charset="utf-8"/>
        <sede:meta title="Infraestructura de Datos Especiales de Zaragoza"
                   description=""
                   author="" last-modified="Thu Dec 23 00:00:00 CET 2019"
                   keywords=""/>
        <!--<link rel="manifest" href="//www.zaragoza.es/cont/vistas/portal/organizacion/manifest.json"/>-->
        <style>
            titulo-seccion {
            line-height: 66px;
            font-size: 42px;
            }

            .fnd-blanco {
            background-color: #ffffff;
            padding-top: 20px;
            padding-bottom: 20px;
            }

            .fnd-gris-claro {
            padding-top: 20px;
            padding-bottom: 20px;
            margin-bottom: -40px;
            }

            .titulo-org h2,
            .procesos h2{
            color: #e83437;
            font-size: 42px;
            padding-bottom: 20px;
            }

            .titulo-org h2 small,
            .titulo-org h2 span{
            color: #000000;
            }

            .panel-heading a:after {
            float: left;
            color: white;
            background-color: #000;
            width: 20px;
            height: 20px;
            text-align: center;
            line-height: 20px;
            border-radius: 20px;
            margin-right: 10px;
            }

            .panel-heading a.collapsed:after {
            content: "\f105";
            }

            .panel-default>.panel-heading {
            background-color: #fff;
            border: 0;
            }

            .panel {
            border: 0;
            webkit-box-shadow: 0 0 0;
            box-shadow: 0 0 0;
            }

            .panel-group .panel-heading+.panel-collapse>.panel-body {
            border: 0;
            }

            .panel-body {
            padding-left: 50px;
            }

            .panel-title>a {
            color: #E81B16;
            }

            .panel-title>a:hover,
            .panel-title>a:focus,
            .panel-title>a:active {
            text-decoration: none;
            }

    ul.submenu {
        margin: 0;
    }

    .btn-back.pull-left {
        padding: .25em .5em;
        background: #E81B16;
        border-radius: .5em;
    }

    .second-bar {
        background: #E6E6E6;
        border-radius: .5em;
        padding: .5em;
        border: 1px solid #CCC;
        margin-bottom: 1em;
    }
    
    .second-bar h2 {
		margin: 0 0 0 0.5em !important;
	}

    ul.submenu li {
        border: 1px solid #CCC;
        background: #FFF;
        padding: .5em;
        border-radius: .5em;
    }
    
    @media(max-width: 768px) {
        ul.submenu li {
            width: inherit;
        }
    }
     @media(max-width: 425px) {
        ul.submenu li {
            width: 100%;
        }
    }          

        </style>
    </head>

    <body>
        <sede:content container="false">
            <div class="container text-left margin-auto nomargin titulo-org">
                <h2 class="text-right titulo-seccion">¿Qué es IDEZar?</h2>
            </div>
            <div class="container-fluid second-bar clearfix">
                <div class="hidden-xs">
                    <a class="btn-back pull-left" href="/sede/portal/idezar/#herramientas">
                        <span class="fa fa-inverse fa-2x fa-chevron-left" aria-hidden="true"></span>
                        <span class="oculto">Volver a Herramientas IDEZar</span>
                    </a>
                    <h2 class="lead destacado pull-left">Herramientas IDEZar</h2>
                </div>
                <ul class="list-inline navbar-right submenu">
                    <li class=""><a href="#componentes">¿Qué es? / Componentes</a></li>
                    <li class=""><a href="#servicios">Servicios / Estándares</a></li>
                    <li class=""><a href="#iniciativas">Iniciativas</a></li>
                    <li class=""><a href="#normativa">Normativa / Marco legal</a></li>
                </ul>
            </div>            
            <div class="fnd-gris-claro" id="componentes">
                 <div class="container-fluid margin-b2em margin-t2em fnd-blanco radius">
                    <h3>¿Qué es?
                    </h3>
                    <hr class="sm"/>
<p>El t&#233;rmino &#34;Infraestructuras de Datos Espaciales&#34; (IDE) suele utilizarse para denotar el conjunto b&#225;sico de tecnolog&#237;as, pol&#237;ticas y acuerdos institucionales destinados a facilitar la disponibilidad y el acceso a informaci&#243;n espacial. Las IDE proporcionan una base para la b&#250;squeda, evaluaci&#243;n y explotaci&#243;n de la informaci&#243;n espacial para usuarios y proveedores de todos los niveles de la administraci&#243;n, sector comercial, organizaciones sin &#225;nimo de lucro, sector acad&#233;mico y ciudadanos en general.</p><p>Una IDE debe ser mucho m&#225;s que un simple conjunto de datos o base de datos; una IDE aloja datos y atributos geogr&#225;ficos, suficientemente documentados (metadatos), un medio para su b&#250;squeda, visualizaci&#243;n y evaluaci&#243;n (cat&#225;logos y servidores de mapas), y algunos m&#233;todos para posibilitar el acceso a los datos. M&#225;s all&#225; de esto hay todo un conjunto de servicios y software para soportar la explotaci&#243;n de los datos. Para poder hacer una IDE operacional, es necesario incluir acuerdos entre organizaciones con el objeto de posibilitar su coordinaci&#243;n y administraci&#243;n a escalas locales, regionales, nacionales y supranacionales.</p><p><a class="external-link" shape="rect" title="Enlace Exterior" href="http://www.idee.es/web/guest/introduccion-a-las-ide">M&#225;s informaci&#243;n <span class="oculto">sobre que es una ide</span></a></p>
                    
                    
                    <h3>Componentes
                    </h3>
                    <hr class="sm"/>
<p>Los cuatro componentes principales de una infraestructura espacial de datos, que adem&#225;s son comunes en cada uno de los niveles de la Infraestructura Global de Datos Espaciales, son:</p><ul><li><strong>Pol&#237;ticas de datos:</strong> muchas pol&#237;ticas tienen que desarrollarse, desde un punto de vista internacional, teniendo en cuenta todas sus facetas.</li><li><strong>Marco institucional:</strong> los acuerdos deben ser ratificados para establecer una infraestructura espacial de datos de &#225;mbito nacional, con la intenci&#243;n de coordinar la formaci&#243;n de infraestructuras regionales de datos y constituir, a partir de estas, una infraestructura espacial de datos global.</li><li><strong>Tecnolog&#237;a:</strong> se reconoce com&#250;nmente que la tecnolog&#237;a SIG se apoya en tecnolog&#237;as de la informaci&#243;n gen&#233;ricas, lo que acent&#250;a la necesidad de que est&#233; plenamente integrada con la emergente Infraestructura Global de la Informaci&#243;n (IGI).</li><li><strong>Est&#225;ndares:</strong> los est&#225;ndares SIG se basan tambi&#233;n en est&#225;ndares de las tecnolog&#237;as de la informaci&#243;n. El conjunto formado por la infraestructura de est&#225;ndares SIG tiene que ser entendido, adoptado y utilizado desde la infraestructura de datos espaciales. </li></ul>

                </div>
            </div>     
                        
            <div class="fnd-gris-claro" id="servicios">
                 <div class="container-fluid margin-b2em margin-t2em fnd-blanco radius">
                    <h3>Servicios
                    </h3>
                    <hr class="sm"/>
<p>Desde un punto de vista tecnol&#243;gico, los servicios son la parte m&#225;s importante de una IDE. Ellos son la base que permite construir aplicaciones para explotar los datos geogr&#225;ficos. Los servicios fundamentales son:</p>

<div class="margin-t2em"></div>
<h4>Servicios de Visualizaci&#243;n</h4><p>Servicios Web de Mapas <a class="external-link" shape="rect" title="Enlace Externo" href="http://www.opengeospatial.org/standards/wms">WMS</a> conforme a la especificaci&#243;n de <a class="external-link" shape="rect" title="Enlace Externo" href="http://www.opengeospatial.org/">OGC</a>. Estos servicios proporcionan una representaci&#243;n (imagen) de un mapa para un &#225;rea requerida. Las capas se muestran y pueden solicitarse individualmente o mediante un mapa compuesto. </p><p>Servicios Web de Teselas de Mapa <a class="external-link" shape="rect" title="Enlace Externo" href="http://www.opengeospatial.org/standards/wmts">WMTS</a>, tambi&#233;n conforme a la especificaci&#243;n de <a class="external-link" shape="rect" title="Enlace Externo" href="http://www.opengeospatial.org/">OGC</a>, de modo que son est&#225;ndar e interoperables que proporcionan un acceso m&#225;s r&#225;pido y eficiente y permiten ofrecer una mejor experiencia de uso.</p>

<div class="margin-t2em"></div>
<h4>Servicios de Descarga</h4><p>Servicios Web de Features <a class="external-link" shape="rect" title="Enlace Externo" href="http://www.opengeospatial.org/standards/wfs">WFS</a>, conforme a la especificaci&#243;n OGC. Estos servicios facilitan datos que poseen un conjunto de caracter&#237;sticas espaciales. Habitualmente los datos proporcionados est&#225;n codificados mediante GML, pero cualquier otro tipo de dato y cualquier formato es v&#225;lido. GML codifica vectores de datos (por ejemplo un servicio de features usual devuelve las coordenadas para datos geom&#233;tricos, sin embargo, un servidor web de mapas devuelve una imagen). Adem&#225;s, los datos geom&#233;tricos pueden ir acompa&#241;ados de informaci&#243;n no espacial.</p>

<div class="margin-t2em"></div>
<h4>Servicios de B&#250;squeda</h4><p>Servicios Web de Cat&#225;logo <a class="external-link" shape="rect" title="Enlace Externo" href="http://www.opengeospatial.org/standards/cat">CSW</a>, conforme a la especificaci&#243;n OGC, que permiten registrar o localizar otros recursos y son necesarios para datos, servicios, aplicaciones, bibliotecas de s&#237;mbolos, modelos de datos y cualquier otro tipo de recurso que puede reducir el esfuerzo y mejorar la interoperabilidad.</p><p>Servicio de &#34;geocoder&#34; que devuelve la localizaci&#243;n (coordenadas geogr&#225;ficas) para la direcci&#243;n de una v&#237;a.</p>
<div class="linea">&#160;</div>

<div class="margin-t2em"></div>
<h3>Estándares</h3>
<p>Uno de los puntos clave que respaldan el &#233;xito de las IDE es la adopci&#243;n de est&#225;ndares que permiten la interoperabilidad y reutilizaci&#243;n de la informaci&#243;n tanto dentro de la propia infraestructura como en su integraci&#243;n con otras IDE o entidades externas.</p><p>Tanto en Europa como en Espa&#241;a la normalizaci&#243;n de la informaci&#243;n geogr&#225;fica digital de las IDE se realiza mediante los organismos de normalizaci&#243;n internacional <a class="external-link" shape="rect" title="Enlace Externo" href="http://www.iso.org/iso/home.html">ISO</a> <em>(Internacional Organization for Standardization)</em> y europeo <a class="external-link" shape="rect" title="Enlace Externo" href="http://www.cen.eu/cenorm/homepage.htm">CEN</a><em> (European Comit&#233; for Standardization)</em>. Son sus comit&#233;s t&#233;cnicos los encargados de generar las familias de normas, el comit&#233; internacional <a class="external-link" shape="rect" title="Enlace Externo" href="http://www.isotc211.org/">ISO/TC211. Geographic Information</a>, cuyos trabajos de normalizaci&#243;n dan como resultado la familia de normas ISO 19100, y el comit&#233; europeo de normalizaci&#243;n EN CEN/TC 287, que adopta la serie ISO 19100 como normativa europea y desarrolla nuevas normas y perfiles en cooperaci&#243;n con ISO/TC211. En el contexto espa&#241;ol, la colaboraci&#243;n con los organismos europeos e internacional de normalizaci&#243;n se realiza a trav&#233;s del comit&#233; t&#233;cnico <a class="external-link" shape="rect" title="Enlace Externo" href="http://www.aenor.es/aenor/normas/ctn/fichactn.asp?codigonorm=AEN/CTN%20148&amp;pagina=1">AEN/CTN 148</a> de <a class="external-link" shape="rect" title="Enlace Externo" href="http://www.aenor.es/aenor/inicio/home/home.asp">AENOR</a> (Asociaci&#243;n espa&#241;ola de Normalizaci&#243;n y Certificaci&#243;n).</p><p>Igualmente, en Europa y Espa&#241;a, para facilitar el acceso, manipulaci&#243;n e intercambio de informaci&#243;n geogr&#225;fica en la web, se siguen las especificaciones de interoperabilidad del Consorcio Abierto Geoespacial (Open Geospatial Consortium, Inc), conocido como <a class="external-link" shape="rect" title="Enlace Externo" href="http://www.opengeospatial.org/">OGC</a>. Para la comunidad de habla hispana y portuguesa interesada en los desarrollos y objetivos de OGC se ha creado el Foro Ib&#233;rico y Latinoamericano de OGC (<a class="external-link" shape="rect" title="Enlace Externo" href="http://external.opengeospatial.org/twiki_public/ILAFpublic/WebHome">OGC ILAF</a>).</p>

                </div>
            </div>
            
            <div class="fnd-gris-claro" id="iniciativas">
                 <div class="container-fluid margin-b2em margin-t2em fnd-blanco radius">
                    <h3>Iniciativas
                    </h3>
                    <hr class="sm"/>
<p>Puedes conocer otros proyectos de Infraestructuras de Datos Espaciales recopilados seg&#250;n sus &#225;mbitos en las siguientes referencias:</p>
<ul>
<li>&#193;mbito Local: <a class="external-link" shape="rect" title="Enlace Externo" href="http://www.idee.es/web/guest/local">http://www.idee.es/web/guest/local</a></li>
<li>&#193;mbito Auton&#243;mico: <a class="external-link" shape="rect" title="Enlace Externo" href="http://www.idee.es/web/guest/regional">http://www.idee.es/web/guest/regional</a> </li>
<li>&#193;mbito Estatal: <a class="external-link" shape="rect" title="Enlace Externo" href="http://www.idee.es/web/guest/estatal">http://www.idee.es/web/guest/estatal</a> </li>
<li>&#193;mbito Transfronterizo: <a class="external-link" shape="rect" title="Enlace Externo" href="http://www.idee.es/web/guest/transfronterizo">http://www.idee.es/web/guest/transfronterizo</a></li>
</ul>
<div class="margin-b1em"></div>


	<div class="text-center"> <img class="margin-r1em" width="450" alt="IDE España Visor 2D" src="/cont/paginas/idezar/img/idee.png"/> <img class="margin-l1em" width="450" alt="IDE Aragón Cartoteca" src="/cont/paginas/idezar/img/IDE_aragon_cartoteca.png"/></div>
	
                </div>
            </div>           

            <div class="fnd-gris-claro" id="normativa">
                 <div class="container-fluid margin-b2em margin-t2em fnd-blanco radius">
                    <h3>Normativa
                    </h3>
                    <hr class="sm"/>
<p>La <a class="pdf" shape="rect" title="Enlace Externo" href="http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2007:108:0001:0014:ES:PDF">Directiva INSPIRE</a> (Infrastucture for Spatial Information in Europe) establece las reglas generales para el establecimiento de una Infraestructura de Informaci&#243;n Espacial en la Comunidad Europea basada en las Infraestructuras de los Estados miembros. Fue aprobada por el Parlamento Europeo y el Consejo el 14 de marzo de 2007 (Directiva 2007/2/CE).</p><p><a class="external-link" shape="rect" title="Enlace Externo" href="http://www.idee.es/web/guest/europeo-inspire">Mas informaci&#243;n<span class="oculto">sobre la directiva INSPIRE</span></a></p>

<div class="text-center"><img width="600" src="/cont/paginas/idezar/img/inspire.png" alt="INSPIRE. Infrastructure for Spatial Information in the European Community"/></div>

<div class="margin-t3em"></div>
<h3>Marco legal</h3><p>La Ley 14/2010, de 5 de julio, sobre las infraestructuras y los servicios de informaci&#243;n geogr&#225;fica en Espa&#241;a (<a shape="rect" class="pdf" title="Enlace Externo" href="http://www.boe.es/boe/dias/2010/07/06/pdfs/BOE-A-2010-10707.pdf">LISIGE</a>) incorpora al ordenamiento jur&#237;dico espa&#241;ol la Directiva 2007/2/CE&#160; garantizando su cumplimiento, incluido el establecimiento de la <a class="external-link" shape="rect" title="Enlace Externo" href="http://www.idee.es/el-proyecto">Infraestructura de Informaci&#243;n Geogr&#225;fica de Espa&#241;a</a>, que integra el conjunto de infraestructuras de informaci&#243;n geogr&#225;fica y servicios interoperables de informaci&#243;n geogr&#225;fica bajo responsabilidad de las Administraciones P&#250;blicas espa&#241;olas.</p><p><a class="external-link" shape="rect" title="Enlace Externo" href="http://www.idee.es/web/guest/espanol-lisige">M&#225;s informaci&#243;n <span class="oculto">sobre la LISIGE</span></a></p>

                </div>
            </div>   
                        
        </sede:content>
    </body>

</html>

