<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml" xmlns:th="http://www.thymeleaf.org" xmlns:sede="http://www.zaragoza.es" lang="es">

<head>
    <meta charset="utf-8" />
    <sede:meta title="Cátedra de Participación e Innovación Democrática. 1ª EDICIÓN DE LOS PREMIOS CÁTEDRA DE PARTICIPACIÓN" description="Miembros y personas representantes de la Cátedra de Participación e Innovación Democrática" author="Ayuntamiento de Zaragoza. Gobierno Abierto" last-modified="Wed Jan 03 00:00:00 CEST 2018" keywords="ayuntamiento, ciudad, Zaragoza, Espana, participacion, universidad de zaragoza, innovación, democracia, participacion, participacion social, gobierno abierto, council, city, Saragossa, Spain, open government">
    </sede:meta>
</head>

<body>
    <sede:content>
      	<!--/*<img alt="Ayuntamiento de Zaragoza. Cátedra de Participación e Innovación Democrática" class="img-responsive" src="//www.zaragoza.es/cont/paginas/bs/img/cabecera/contenido/catedra-participacion.jpg"/>*/-->

      <h2>Cátedra de participación e innovación democrática >> 2ª EDICIÓN DE LOS PREMIOS CÁTEDRA DE PARTICIPACIÓN a Trabajos de Fin de Grado</h2>
<p>La C&aacute;tedra de Participaci&oacute;n e Innovaci&oacute;n Democr&aacute;tica creada por el Ayuntamiento y la Universidad de Zaragoza abre la convocatoria para optar a los Premios a Trabajos de Fin de Grado defendidos en la Universidad de Zaragoza durante el Curso Acad&eacute;mico 2017-18 relacionados con procesos de participaci&oacute;n e innovaci&oacute;n democr&aacute;tica.</p>
<p>SE CONCEDER&Aacute;N <strong>TRES PREMIOS:</strong></p>
<p>&nbsp;</p>
<ul>
    <li>Un <strong>Primer premio</strong>, con una dotaci&oacute;n de <strong>500 euros. </strong></li>
    <li>Un <strong>Segundo premio</strong>, con una dotaci&oacute;n de <strong>300 euros. </strong></li>
    <li>Un <strong>Tercer premio</strong>, con una dotaci&oacute;n de <strong>200 euros</strong>. </li>
</ul>
<h3>PLAZOS</h3>
<p>El plazo de recepci&oacute;n de los TFG se inicia el<strong> 1 de julio de 2018 y concluye el&nbsp;21 de diciembre de 2018 a las 14:00 horas.</strong></p>
<h3>DOCUMENTACI&Oacute;N A PRESENTAR</h3>
<p>Las solicitudes deber&aacute;n enviarse a la direcci&oacute;n de correo electr&oacute;nico <a href="mailto:participa@unizar.es"><strong>participa@unizar.es</strong></a>, indicando en el asunto del correo Premios TFG. Se debe anexar al correo:</p>
<ul>
    <li>El formulario que se adjunta como Anexo debidamente cumplimentado y firmado.</li>
    <li>Fotocopia del documento nacional de identidad o de la tarjeta de residencia del solicitante.</li>
    <li>Breve memoria explicativa del TFG incidiendo en el objetivo, conclusiones y principales aportaciones (m&aacute;ximo 1.500 caracteres).</li>
    <li>Enlace a la p&aacute;gina web de Zaguan donde se pueda descargar la Memoria del TFG, si no estuviera disponible se enviar&aacute; por correo electr&oacute;nico en formato PDF.</li>
    <li>Breve curr&iacute;culum vitae del candidato o candidata.</li>
    <li>Aval del director o directora del trabajo en el que informe favorablemente sobre el mismo.</li>
</ul>
<h3>JURADO</h3>
<p>El jurado que evaluar&aacute; los trabajos presentados estar&aacute; compuesto por una representaci&oacute;n de miembros tanto de la Universidad de Zaragoza como del Ayuntamiento de Zaragoza.&nbsp;</p>
<h3>CRITERIOS DE VALORACI&Oacute;N</h3>
<p>Los criterios de valoraci&oacute;n de las candidaturas para la concesi&oacute;n de cada uno de los premios comprender&aacute;n:</p>
<p>1. La capacidad del TFG para transmitir rigor, extensi&oacute;n y claridad.</p>
<p>2. La calidad y la innovaci&oacute;n de los elementos que configuran la propuesta, as&iacute; como su presentaci&oacute;n.</p>
<p>3. Se valorar&aacute;n especialmente las contribuciones que tengan posibilidades de implementaci&oacute;n y/o mejora de procesos participativos e innovaci&oacute;n democr&aacute;tica.&nbsp;</p>
<h3>FALLO</h3>
<p>El jurado por <strong>mayor&iacute;a simple de votos y de acuerdo con los criterios anteriores</strong>, conceder&aacute; los premios a los tres TFG que obtengan mejor valoraci&oacute;n. Uno o varios de los premios podr&aacute;n declararse desiertos si a juicio del jurado los TFG no reunieran la calidad m&iacute;nima exigible, o no cubrieran satisfactoriamente el objeto de la convocatoria. Los premios se fallar&aacute;n dentro del mes de enero de 2019. El acto de entrega de los mismos se anunciar&aacute; con la debida antelaci&oacute;n, comprometi&eacute;ndose los candidatos premiados a asistir al mismo o enviar, en caso de imposibilidad, a una persona en representaci&oacute;n suya.</p>
<p>El fallo del jurado ser&aacute; inapelable y se otorgar&aacute;n al mismo las acciones de difusi&oacute;n y publicidad que, en cada caso, se consideren convenientes.</p>
<p>Para la entrega de los premios se aplicar&aacute; lo establecido en la normativa vigente del Impuesto de la Renta de las Personas F&iacute;sicas y dem&aacute;s disposiciones concordantes.</p>
<h3>PROPIEDAD INTELECTUAL</h3>
<p>: El participante garantiza que el trabajo presentado es original y reconoce que el trabajo no depende ni infringe Derechos de Propiedad Industrial e Intelectual de terceros. Tambi&eacute;n se compromete a autorizar su publicaci&oacute;n a la C&aacute;tedra bajo licencia Creative Commons.</p>
<p>&nbsp;</p>
<h3>PRESENTACI&Oacute;N</h3>
<p>La presentaci&oacute;n de una candidatura a la 2&ordf; EDICI&Oacute;N DE LOS PREMIOS C&Aacute;TEDRA DE PARTICIPACI&Oacute;N E INNOVACI&Oacute;N DEMOCR&Aacute;TICA A TRABAJOS DE FIN DE GRADO DE LA UNIVERSIDAD DE ZARAGOZA (Curso Acad&eacute;mico 2017-18) supone la aceptaci&oacute;n de estas bases.</p>
<p><a href="/contenidos/gobierno-abierto/participar/catedra/convocatoria-segunda.pdf" class="pdf">ANEXO</a> (Solicitud para participar)</p>
    </sede:content>
</body>

</html>
