<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml" xmlns:th="http://www.thymeleaf.org" xmlns:sede="http://www.zaragoza.es" lang="es">

<head>
    <meta charset="utf-8" />
    <sede:meta title="Línea Estratégica sociedad civil" description="Sociedad civil en el Plan estratégico para la lucha contra la pobreza infantil en el Ayuntamiento de Zaragoza" publisher="Ayuntamiento de Zaragoza" contributor="Ayuntamiento de Zaragoza" author="Ayuntamiento de Zaragoza" date-issued="22-05-2017" date-modified="14-02-2018" subject="reconocimiento social,Plan Municipal de Lucha contra la pobreza infantil, social, planes estrategicos, Ayuntamiento de Zaragoza, derechos sociales, políticas sociales, social rights, child poverty, fight plan, co-responsibility, social recognition" language="es" audiende="infancia, ciudadania">
    </sede:meta>
    <style>
    body {
        padding-top: 57px;
    }
    
    @media (min-width: 768px) {
        .btn-participa {
            position: absolute;
            bottom: 20px;
            right: 40px;
        }
    }
    </style>
</head>


<body>

    <sede:content>
	
        <div style="position:relative;" class="text-center">
            <img class="img-responsive" src="//zaragoza.es/cont/paginas/sectores/social/img/cabecera-pobreza-infantil.jpg" alt="" />
            
        </div>
        <hr class="sm" />
		<h2>Línea 4. Compromiso activo de la sociedad civil</h2>   <div class="fnd-gris-claro padding-a2em margin-b1em">
         <div aria-expanded="false" class="text-center masinfo margin-t05em collapsed" data-target="#linea2f" data-toggle="collapse" tabindex="0">
                            <h3> Fundamentación </h3><span class="fa fa-chevron-down"></span></div>
                      <div id="linea2f" class="ampliar collapse in">
                                
							 <p>Desde el convencimiento de que la pobreza infantil es un problema social que no s&oacute;lo ata&ntilde;e a las instituciones, sino al conjunto de la ciudadan&iacute;a, apostamos por un modelo social de ciudad en la que queden perfectamente articuladas la responsabilidad p&uacute;blica en garantizar los m&aacute;s amplios derechos sociales y el fortalecimiento del compromiso activo de la ciudadan&iacute;a. Porque ambas instancias deben tener un papel protagonista si queremos afrontar de una manera integral la lucha contra la pobreza infantil. En ese sentido, desde este plan pretendemos ampliar y fortalecer las potencialidades de las que ya dispone la ciudad, tanto desde el punto de vista institucional como desde el de la ciudadan&iacute;a organizada, para afrontar los desaf&iacute;os que la pobreza infantil supone. </p><p>A partir de la premisa anteriormente planteada, en esta l&iacute;nea queremos poner en valor las diversas formas en las que el tejido social zaragozano se est&aacute; corresponsabilizando de la pobreza infantil y juvenil en nuestra ciudad. La ciudadan&iacute;a, a trav&eacute;s de redes formales e informales, ha contribuido a dar respuesta a este problema social. El modelo de organizaci&oacute;n de nuestra sociedad est&aacute; caracterizado por una ciudadan&iacute;a socialmente activa y comprometida con la pobreza infantil y un tercer sector aut&oacute;nomo, fuerte, diverso, eficiente y plural como exponente de una ciudad socialmente inclusiva. Cuando hablamos de ciudadan&iacute;a socialmente activa hacemos referencia tambi&eacute;n a la necesidad de ir construyendo un modelo de ciudad que favorezca que la ciudadan&iacute;a pueda desarrollar a fondo su dimensi&oacute;n social, que rompa con la actitud pasiva del ciudadano receptor de recursos p&uacute;blicos y que asuma la responsabilidad ciudadana de participar en la construcci&oacute;n colectiva. Un modelo de ciudad que potencie pr&aacute;cticas innovadoras en materia de ayuda mutua y de solidaridad vecinal. </p><p>La ciudadan&iacute;a de Zaragoza se caracteriza por sus aportaciones al trabajo de las entidades sociales que trabajan con la poblaci&oacute;n infantil m&aacute;s vulnerable y por su contribuci&oacute;n en hacer realidad el amplio tejido asociativo que existe en nuestra ciudad. Por eso desde este plan queremos reforzar y promover canales de cooperaci&oacute;n ciudadana que transformen esta potencialidad de la ciudad, en una oportunidad de fortalecimiento de la lucha contra la pobreza infantil. Adem&aacute;s, una ciudadan&iacute;a comprometida y organizada socialmente es  una garant&iacute;a de una ciudad m&aacute;s justa, responsable, democr&aacute;tica y que aspira a alcanzar el bien com&uacute;n. </p><p>Tambi&eacute;n es importante se&ntilde;alar la importancia num&eacute;rica de las entidades sociales que trabajan con infancia en nuestra ciudad, entidades que tienen una relaci&oacute;n clave con el Ayuntamiento y que cumplen un papel muy importante a la hora de garantizar los derechos sociales de los ni&ntilde;os, ni&ntilde;as y adolescentes m&aacute;s vulnerables. Dada su pertinencia, el Ayuntamiento quiere continuar apoyando y reforzando el importante papel que estas entidades desempe&ntilde;an en la prestaci&oacute;n eficiente de servicios financiados con fondos p&uacute;blicos y de responsabilidad p&uacute;blica, a trav&eacute;s de convenios y subvenciones. </p><p>Las entidades sociales son, por tanto, una condici&oacute;n necesaria para que Zaragoza disponga de una ciudadan&iacute;a activa, adem&aacute;s a trav&eacute;s de ellas se pueden tener en cuenta las necesidades y desaf&iacute;os que plantean algunos sectores de la poblaci&oacute;n, como el que nos ocupa, que por su edad y por su situaci&oacute;n de exclusi&oacute;n no se integran en los mecanismos de participaci&oacute;n ciudadana establecidos ni en los movimientos sociales de defensa de derechos. Las entidades sociales del Tercer Sector contribuyen con su labor a que las necesidades de este sector de la poblaci&oacute;n sean tenidas en cuenta en las pol&iacute;ticas p&uacute;blicas. Por eso es fundamental que el Ayuntamiento siga favoreciendo la existencia de un Tercer Sector amplio, eficiente, diverso y que act&uacute;e en todos los &aacute;mbitos territoriales de la ciudad. Un sector que, adem&aacute;s, sea pluralista, lo que significa que debe integrar todas las sensibilidades sociales y democr&aacute;ticas, y funcione de manera aut&oacute;noma a los intereses pol&iacute;ticos. </p><p>Por otro lado, el an&aacute;lisis de las experiencias vitales de los ni&ntilde;os, ni&ntilde;as y adolescentes que viven en situaciones de pobreza pone de manifiesto la importancia de la implicaci&oacute;n comunitaria a la hora de desarrollar actividades consideradas compensadoras, a trav&eacute;s de la articulaci&oacute;n de iniciativas de autogesti&oacute;n comunitarias, de apoyo mutuo. Es evidente que el <strong>desarrollo comunitario </strong>puede contribuir a mejorar la calidad de vida de las comunidades m&aacute;s vulnerables, promoviendo redes de apoyo familiares, sociales y comunitarias. El desarrollo comunitario debe ser un componente b&aacute;sico de toda estrategia de lucha contra la pobreza infantil y resulta esencial para la construcci&oacute;n de una sociedad m&aacute;s inclusiva y cohesionada. Las iniciativas comunitarias deben complementar, desde una posici&oacute;n de mayor cercan&iacute;a y flexibilidad, la labor Institucional. </p><p>Es evidente que la pobreza sit&uacute;a a los ni&ntilde;os, ni&ntilde;as y adolescentes en situaci&oacute;n de &laquo;vulnerabilidad&raquo;, lo que implica la posibilidad de sufrir carencias, discriminaci&oacute;n o da&ntilde;o. Pero la vulnerabilidad lo que sobre todo implica es falta de poder, remitiendo inevitablemente a su car&aacute;cter estructural y a la responsabilidad que el contexto social e institucional tienen en la misma. A la hora de afrontar la situaci&oacute;n de vulnerabilidad que sufren los ni&ntilde;os, ni&ntilde;as y adolescentes, nos parece pertinente adoptar tambi&eacute;n la perspectiva de la resiliencia comunitaria. Porque desde esta perspectiva, el concepto de vulnerabilidad no se asocia a &laquo;debilidad&raquo;, sino a la ausencia de empoderamiento. Adem&aacute;s, al enfocar la vulnerabilidad desde esta perspectiva consideramos a las ni&ntilde;as, ni&ntilde;os y adolescentes y a las comunidades a las que pertenecen como agentes de su propio cambio. Es decir, el concepto de resiliencia nos permite trabajar con la noci&oacute;n de que las comunidades, y por tanto los menores tambi&eacute;n, pueden sobreponerse a las situaciones de adversidad si reciben los apoyos adecuados y, en definitiva, generar capacidad de elecci&oacute;n y decisi&oacute;n sobre sus propias vidas. Por todo ello, a la hora de enfrentar las situaciones de pobreza que viven los ni&ntilde;os, ni&ntilde;as y adolescentes de nuestra ciudad, es necesario implementar acciones que supongan un desarrollo pr&aacute;ctico de la noci&oacute;n de <strong>resiliencia</strong>, orientadas a maximizar y aprovechar las oportunidades que ofrecen los recursos del propio ni&ntilde;o o ni&ntilde;a, su familia y su entorno. </p> <p>Una vez puesta en valor la necesidad de la corresponsabilidad de la sociedad civil en la lucha contra la pobreza infantil, es imprescindible ahondar tambi&eacute;n en los mecanismos o dispositivos a trav&eacute;s de los cuales la sociedad produce y reproduce los prejuicios, estereotipos e identidad negativos respecto de las personas pobres, con el fin de poder desactivarlos. </p><p>Dentro de las relaciones humanas se establecen categor&iacute;as que diferencian los patrones de comportamiento entre las personas. Es decir, que desde el nacimiento de una persona se le asigna dentro de un patr&oacute;n de comportamiento a seguir, basado en su pertenencia a un g&eacute;nero, a una etnia o a un determinado grupo social. Esto significa que la pobreza se debe entender como una categor&iacute;a construida socialmente y que trae aparejada la materializaci&oacute;n de ciertas pr&aacute;cticas, comportamientos y actividades. La pobreza no es solamente una descripci&oacute;n de un estado vital, sino que constituye al mismo tiempo unas formas de comportamiento, unas acciones y una identidad muy concreta. Por otro lado, la repetici&oacute;n constante de estos comportamientos y acciones refuerza la pertenencia a ese grupo social en situaci&oacute;n de exclusi&oacute;n. Las personas al nacer, o en un momento determinado de sus vidas, son sometidas al proceso de tener que asumir su estatus de pobreza. A partir de estos mecanismos de asimilaci&oacute;n se llega a un sistema de identificaciones basado en la exclusi&oacute;n. Porque la concepci&oacute;n de la pobreza est&aacute; ligada al concepto de identidad, una identidad que hace alusi&oacute;n a una conciencia grupal de pertenencia y a una serie de s&iacute;mbolos establecidos que imponen ciertas conductas a las personas, dependiendo de su estatus socioecon&oacute;mico. </p><p>La pobreza aparece como una construcci&oacute;n cultural, es decir, como el conjunto de propiedades y funciones que una sociedad atribuye a las personas en virtud de su carencia de recursos. Para entender el fen&oacute;meno de la pobreza hay que ser conscientes de la elaboraci&oacute;n que cada sociedad hace de las diferencias socioecon&oacute;micas y tener en cuenta que estos factores juegan un importante papel en la construcci&oacute;n de la identidad de las personas. </p>
<p>La pobreza no s&oacute;lo consiste en un problema de desigual distribuci&oacute;n material, sino que tambi&eacute;n trae aparejada un sentimiento moral de desventaja y una falta de amor propio, resultado de la falta de reconocimiento y del menosprecio social. En esta l&iacute;nea estrat&eacute;gica se abordar&aacute; c&oacute;mo afecta esa falta de estima social a los ni&ntilde;os, ni&ntilde;as y adolescentes en situaci&oacute;n de exclusi&oacute;n, y desentra&ntilde;ar los mecanismos de elaboraci&oacute;n y reproducci&oacute;n de los estigmas y los prejuicios que existen sobre quienes sufren pobreza infantil, para poder articular y fomentar acciones efectivas que garanticen el reconocimiento de estos menores. S&oacute;lo de esta manera los ni&ntilde;os, ni&ntilde;as y adolescentes en situaci&oacute;n de vulnerabilidad y exclusi&oacute;n podr&aacute;n construir una imagen de s&iacute; mismos como sujetos valiosos, iguales a los dem&aacute;s y con las habilidades necesarias para poder llevar a cabo sus planes de vida. </p>
							 
							   
							   </div>
							   
							   
							   
							   
							   </div>
							   
							   
							   <div class="fnd-gris-claro padding-a2em margin-b1em">
							    <div aria-expanded="false" class="text-center masinfo margin-t05em collapsed" data-target="#linea2o" data-toggle="collapse" tabindex="0">
                          <h3>Objetivos Estrat&eacute;gicos </h3><span class="fa fa-chevron-down"></span></div>
                      <div id="linea2o" class="ampliar collapse in">
                                
							   
 



<ul class="list-unstyled"><li><span class="far fa-dot-circle" aria-hidden="true"></span>  Poner en valor el papel que la sociedad civil en la lucha contra la pobreza infantil. </li>
<li><span class="far fa-dot-circle" aria-hidden="true"></span> Conocer las actuaciones de las entidades sociales y las redes ciudadanas en barrios y distritos de la ciudad, que contribuyen a paliar la pobreza infantil. </li>
<li><span class="far fa-dot-circle" aria-hidden="true"></span> Fomentar la colaboraci&oacute;n y la sinergia entre todas las entidades sociales que trabajan con infancia en los distintos barrios de la ciudad, para plantear un abordaje m&aacute;s eficiente, integral y sostenible de la lucha contra la pobreza infantil en nuestra ciudad. </li>
<li><span class="far fa-dot-circle" aria-hidden="true"></span> Conocer si la construcci&oacute;n cultural de la pobreza en nuestra sociedad act&uacute;a provocando una identidad degradada, resultado de la falta de reconocimiento y del menosprecio social. </li>
<li><span class="far fa-dot-circle" aria-hidden="true"></span> Programar actuaciones que contrarresten la sobrecarga negativa, manifestada a trav&eacute;s de estereotipos y prejuicios, en los ni&ntilde;os, ni&ntilde;as y adolescentes que est&aacute;n en situaci&oacute;n de pobreza. Fomentar acciones efectivas que garanticen el reconocimiento social de los menores situaci&oacute;n de vulnerabilidad y exclusi&oacute;n social. </li></ul>
							  

 
 
 
 
 </div>
 
 
 </div> <div class="fnd-gris-claro padding-a2em margin-b1em">
<div aria-expanded="false" class="text-center masinfo margin-t05em collapsed" data-target="#linea2a" data-toggle="collapse" tabindex="0">
                         <h3>Actuaciones</h3> <span class="fa fa-chevron-down"></span></div>
                      <div id="linea2a" class="ampliar collapse in">
                                

 <p>1) Poner en valor el papel de la sociedad civil en la lucha contra la pobreza infantil. </p>

<ul class="list-unstyled"><li><span class="far fa-dot-circle" aria-hidden="true"></span>  1.1 	Realizar un estudio diagn&oacute;stico que establezca un mapa de las entidades sociales que trabajan en el &aacute;mbito de la infancia con el objetivo de mejorar la vida de los ni&ntilde;os, ni&ntilde;as y adolescentes, en los diferentes distritos de la ciudad. Conocer cu&aacute;l es su actividad principal y en qu&eacute; grado implementan esta actividad en la zona o territorio en el que habitualmente desarrollan sus proyectos, especialmente aquellos que prestan m&aacute;s atenci&oacute;n a la infancia en situaci&oacute;n desfavorecida.</li><li><span class="far fa-dot-circle" aria-hidden="true"></span> 1.2 	Fomentar la generaci&oacute;n y el apoyo a las redes y a los recursos comunitarios que puedan compensar los procesos estructurales de exclusi&oacute;n. </li><li><span class="far fa-dot-circle" aria-hidden="true"></span> 1.3 	Favorecer la articulaci&oacute;n de iniciativas de autogesti&oacute;n comunitaria, que complementen la labor institucional, de una manera cercana y flexible.</li><li><span class="far fa-dot-circle" aria-hidden="true"></span> 1.4 	Conocer las redes sociales que la sociedad civil zaragozana ha ido tejiendo en el territorio para atender a la poblaci&oacute;n infantil m&aacute;s desfavorecida. </li><li><span class="far fa-dot-circle" aria-hidden="true"></span> 1.5 	Conocer el funcionamiento de las redes sociales. Una red constituye una estructura compuesta por un conjunto de agentes relacionados entre s&iacute; en funci&oacute;n de alg&uacute;n criterio o cuesti&oacute;n com&uacute;n. Este tipo de estructuras se caracterizan por contar con una serie de nodos, o puntos de conexi&oacute;n, desde los que se extienden enlaces a modo de l&iacute;neas que parten y acaban en dos de estos nodos. </li><li><span class="far fa-dot-circle" aria-hidden="true"></span> 1.6 	Realizar programaciones diferenciadas por barrios que atiendan la diversidad expresada en el estudio diagn&oacute;stico. </li><li><span class="far fa-dot-circle" aria-hidden="true"></span> 1.7 	Analizar el el grado de conocimiento e interrelaci&oacute;n existente entre las entidades sociales, con el objeto de establecer qu&eacute; nivel de cooperaci&oacute;n y de trabajos en red se da entre estas entidades. </li><li><span class="far fa-dot-circle" aria-hidden="true"></span> 1.8 	Estudiar las caracter&iacute;sticas de la red o redes conformadas por todas estas entidades y grupos no formales, para acordar mecanismos de coordinaci&oacute;n. </li><li><span class="far fa-dot-circle" aria-hidden="true"></span> 1.9 	La consideraci&oacute;n de la especificidad de las entidades que trabajan en favor de la poblaci&oacute;n infantil m&aacute;s desfavorecida, y de sus redes de interrelaci&oacute;n, permitir&aacute; por tanto contemplar las medidas oportunas dirigidas a la generaci&oacute;n y apoyo de redes de recursos autogestionados y comunitarios que complementen la labor institucional, buscando en &uacute;ltimo t&eacute;rmino, los objetivos de complementariedad, enriquecimiento mutuo y aprovechamiento de la diversidad de enfoques. </li></ul><p> 2) Fortalecer el papel de las entidades sociales en la lucha contra la pobreza infantil. </p> <ul class="list-unstyled"><li><span class="far fa-dot-circle" aria-hidden="true"></span> 2.1 Elaboraci&oacute;n del mapa de entidades sociales con las que establece convenios de colaboraci&oacute;n el Ayuntamiento y de las entidades sociales que participan en las convocatorias publicas de subvenciones. </li><li><span class="far fa-dot-circle" aria-hidden="true"></span> 2.2 	Mantener la l&iacute;nea de subvenciones a las entidades sociales. </li></ul>



<p> 3) A trav&eacute;s del Consejo Sectorial de Derechos Sociales, se invitar&aacute; a todas las entidades que trabajan en el &aacute;mbito de la infancia, adem&aacute;s de a las entidades integradas en dicho Consejo, a suscribir el <strong>Plan Municipal contra la Pobreza Infantil</strong>, con el fin de constituir un grupo m&aacute;s amplio que haga expl&iacute;cito el compromiso de todas las entidades y colectivos ciudadanos que lo suscriban en la lucha contra la pobreza. El Plan Municipal contra la Pobreza Infantil tambi&eacute;n debe servir para evidenciar el trabajo realizado por todo el tejido social y transmitir a la ciudadan&iacute;a la situaci&oacute;n real de pobreza infanti y poner en valor la corresponsabilidad de todos en la lucha contra la pobreza infantil. </p><p> 4) <strong>	Profundizar en el conocimiento de la situaci&oacute;n de pobreza infantil en la ciudad.</strong> Ante la ausencia de datos directos sobre pobreza infantil en nuestra ciudad, se llevar&aacute;n a cabo las acciones pertinentes encaminadas a disponer de datos tanto cuantitativos como cualitativos que nos aporten informaci&oacute;n directa sobre su incidencia, as&iacute; como sus caracter&iacute;sticas m&aacute;s significativas. Dado que la pobreza es un fen&oacute;meno multidimensional, para obtener datos directos ser&aacute; necesario realizar estudios socioecon&oacute;micos de los distintos distritos de la ciudad. Estos estudios o diagn&oacute;sticos determinar&aacute;n las especificidades propias de los diferentes &aacute;mbitos territoriales que componen la ciudad, a partir del establecimiento de indicadores de tipo cualitativo y cuantitativo que permitir&aacute;n tener una visi&oacute;n m&aacute;s certera de este fen&oacute;meno y redundar&aacute;n en una acci&oacute;n pol&iacute;tica m&aacute;s efectiva. </p><p> 5) 	<strong>Sensibilizar a la ciudadan&iacute;a sobre los estereotipos negativos asociados a la pobreza infantil que afectan a la construcci&oacute;n de la identidad de los ni&ntilde;os, ni&ntilde;as y adolescentes que se encuentran en esta situaci&oacute;n.</strong> </p>

 <ul class="list-unstyled"><li><span class="far fa-dot-circle" aria-hidden="true"></span> 5.1 	Realizar un estudio diagn&oacute;stico que permita identificar y sistematizar aquellos estereotipos, prejuicios y discriminaci&oacute;n asociados a la pobreza infantil en la ciudad de Zaragoza, presentes en la poblaci&oacute;n adulta. Una vez identificados se analizar&aacute; como repercuten en la construcci&oacute;n de la identidad de los menores y en su desarrollo personal y social. </li><li><span class="far fa-dot-circle" aria-hidden="true"></span> 5.2 	Identificar los factores asociados a estas actitudes y comportamientos en la poblaci&oacute;n adultas, para posteriormente elaborar propuestas de actuaci&oacute;n concretas. Estas actuaciones deben ir encaminadas a sensibilizar y formar sobre las distintas maneras de discriminaci&oacute;n que sufren los ni&ntilde;o y ni&ntilde;as en situaci&oacute;n de pobreza y a potenciar la eliminaci&oacute;n de los estereotipos y prejuicios que, en torno a la pobreza, existen en nuestra ciudad. </li><li><span class="far fa-dot-circle" aria-hidden="true"></span> 5.3 	Revertir la conciencia social negativa hacia las familias pobres a partir de unas actuaciones, que lo que buscan es incidir en una construcci&oacute;n social de la pobreza que est&aacute; muy anclada en la subjetividad de la ciudadan&iacute;a.  </li></ul> <p><strong>6  ) 	Identificar y sistematizar los estereotipos, prejuicios y discriminaciones asociados a la pobreza infantil, presentes en la poblaci&oacute;n infantil y en aquellos profesionales que trabajan directamente con dicha poblaci&oacute;n.</strong> </p><ul class="list-unstyled"><li><span class="far fa-dot-circle" aria-hidden="true"></span> 6.1. Realizar un estudio diagn&oacute;stico Analizar los prejuicios, estereotipos, rumores y discriminaci&oacute;n que sufren los ni&ntilde;os y ni&ntilde;as pobres, y sus familias, en nuestra ciudad; y c&oacute;mo repercute en su proceso de identidad y desarrollo personal y social.  </li><li><span class="far fa-dot-circle" aria-hidden="true"></span> 6.2. Establecer factores asociados a estas actitudes y comportamientos.  </li><li><span class="far fa-dot-circle" aria-hidden="true"></span> 6.3. Establecer actuaciones de sensibilizaci&oacute;n y formaci&oacute;n hacia la poblaci&oacute;n infantil que contemple las distintas maneras de discriminaci&oacute;n que sufren los ni&ntilde;os y ni&ntilde;as en situaci&oacute;n de pobreza. As&iacute; como actuaciones especificas, de lucha contra los estereotipos y prejuicios en torno a la pobreza, que existen en nuestra ciudad.  </li></ul><p> <strong> 7) 	 Todas las medidas, programas, actuaciones, enmarcadas en esta l&iacute;nea de actuaci&oacute;n, persiguen que la condici&oacute;n de pobreza no pase de ser un dato coyuntural a convertirse en un estigma estructural. Que el potente descriptor del &laquo;ni&ntilde;o/a pobre&raquo; no lo identifique, para que se haga de su condici&oacute;n de pobreza un hecho socialmente natural e inevitablemente heredable. </strong></p><p><strong> 8) 	 Se programar&aacute;n grupos de formaci&oacute;n para profesionales, con la finalidad de reflexionar acerca de c&oacute;mo los prejuicios y estereotipos, de los que nadie est&aacute; libre, constituyen los cimientos sobre los que se alza un edificio de prejuicios tendente a segregar social y culturalmente a las poblaciones pobres. Esta segregaci&oacute;n se encarna entre las poblaciones infantiles y constituye uno de los mecanismos b&aacute;sicos para asegurar la transmisi&oacute;n generacional de la pobreza.</strong> </p><p><strong> 9) 	 Programaci&oacute;n de encuentros y foros, abiertos a agentes sociales y a la sociedad en su conjunto, para analizar, los prejuicios y estereotipos identificados en los colectivos estudiados, pues su descripci&oacute;n es b&aacute;sica a la hora de dise&ntilde;ar estrategias efectivas para afrontar su potencial capacidad disruptora. Y en segundo lugar, la consideraci&oacute;n de la dimensi&oacute;n cultural del rumor y el estereotipo en los procesos de g&eacute;nesis identitaria aportar&aacute; una comprensi&oacute;n de las acciones que los actores sociales est&aacute;n llevando a cabo.</strong> </p><p> <strong>10) 	 Investigar las causas que act&uacute;an a nivel grupal y relacional y que desencadenan un proceso de alterizaci&oacute;n, es decir, una construcci&oacute;n social espec&iacute;fica de la imagen del Otro, dotada en mayor o menor medida de anomal&iacute;as y diferencias entendidas peyorativamente. </strong></p> 
							  
 
</div></div>
 
           
     
 
    </sede:content>
    <script type="text/javascript">
    /*<![CDATA[*/
    $(function() {
        $("#rscont .collapse").collapse();
    });

    // Navegación por teclado. Apertura de bloques mediante tecla enter
    $(".masinfo").keypress(function(e) {
        if (e.keyCode == 13) {
            var id = $(this).attr('data-target');
            console.log(id);
            console.log($(id));
            $(id).collapse('toggle');
        }
      });
    /*]]>*/
    </script>
</body>

</html>
