<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml" xmlns:th="http://www.thymeleaf.org" xmlns:sede="http://www.zaragoza.es" lang="es">

<head>
    
    <sede:meta title="Presentación" description="portal dedicado a las políticas de Igualdad del Ayuntamiento de Zaragoza" author="Ayuntamiento de Zaragoza" keywords="igualdad, plan de igualdad, participación, gender gap, participation, Oficina de Transversalidad, Servicio de Igualdad, trámites y servicios, equipamientos, avisos destacados, Zaragoza, rocedures and services, equipment, prominent notices, Saragossa"></sede:meta>    <style type="text/css">
    body {
        padding-top: 57px;
    }

    ul#menu {
        /*border-bottom: 2px solid #E81B16;*/
        border: 1px solid #CCC;
        font-weight: bold;
        margin-bottom: 1em;
        border-radius: 0 0 .5em .5em;
    }

    ul#menu .elemento {
        display: block;
        padding: 10px 15px;
        margin: 0;
        font-size: 1em;
        font-weight: bold;
        line-height: 1.42857143;
        /* h2 line-height == a line-height*/
    }

    ul.submenu {
        margin: 0;
    }

    .btn-back.pull-left {
        padding: .25em .5em;
        background: #E81B16;
        border-radius: .5em;
    }

    .second-bar {
        background: #E6E6E6;
        border-radius: .5em;
        padding: .5em;
        border: 1px solid #CCC;
        margin-bottom: 1em;
    }

    ul.submenu li {
        border: 1px solid #CCC;
        background: #FFF;
        padding: .5em;
        border-radius: .5em;
    }

    @media(max-width: 768px) {
        ul.submenu li {
            width: 100%;
        }
    }

    .offset-target:before {
        content: ";
        display: block;
        height: 67px;
        /* fixed header height*/
        margin: -67px 0 0;
        /* negative fixed header height */
    }

    .section-title {
        background: #E6E6E6;
        border-radius: .5em .5em 0 0;
        padding: .5em;
        border: 1px solid #CCC;
        margin: 0;
    }

    .section-content {
        border: 1px solid #CCC;
        background: #FFF;
        padding: .5em;
        border-radius: 0 0 .5em .5em;
        margin-bottom: 1em;
    }
    /* Elementos de listado con icono fa */
    .section-content ul { list-style-type: none; }
    .section-content li:before {    
        font-family: 'Font Awesome\ 5 Free';
        content: '\f0a9';
        margin: 0 0.2em 0 -1.2em;
    }
    /* Oculta fecha premios en plazo */
    .date {display: none;} 
    </style>
</head>

<body>
    <sede:content>
	
	  <ul th:if="${!currentDevice.isMobile()}" class="nav nav-tabs tabs" role="tablist" style="display:none;">
            <li role="presentation" class="active"><a href="#plan" aria-controls="presentacion" role="tab" data-toggle="tab"><span class="fa fa-star" aria-hidden="true"></span> Plan de Igualdad</a></li>
            <li role="presentation"><a href="#comision" aria-controls="borrador" role="tab" data-toggle="tab"><span class="fa fa-star" aria-hidden="true"></span> Comisión de Igualdad</a></li>
            <li role="presentation"><a href="#protocolo" aria-controls="lineas" role="tab" data-toggle="tab"><span class="far fa-file-alt" aria-hidden="true"></span> Protocolo de Acceso</a></li>
             <li role="presentation"><a href="#transversalidad" aria-controls="fases" role="tab" data-toggle="tab"><span class="far fa-file-alt" aria-hidden="true"></span> Oficina de Transversalidad</a></li> 
 
        </ul>
        <div sede:class="tab-content">
            <h2 class="tab-title" data-toggle="collapse" data-target="#presentacion" aria-expanded="false"> Plan de Igualdad </h2>
            <div role="tabpanel" sede:class="tab-pane active" id="presentacion">
            <div class="well well-sm text-justify">
	
	
	<h2>PLAN DE IGUALDAD PARA LAS EMPLEADAS Y EMPLEADOS DEL AYUNTAMIENTO DE ZARAGOZA (2016-2019) </h2>
 
<p>
(*) Este plan sigue vigente y est incorporado al Pacto Convenio de los empleados y empleadas del Ayuntamiento de Zaragoza 2016-2019, según su artculo 65.
</p>
       
	   
	   
	   <div class="pull-right">
	   <a href="/contenidos/igualdad/triptico-igualdad.pdf" class="pdf">Folleto Plan de Igualdad</a><br/><img src="/cont/paginas/igualdad/img/triptico-igualdad.jpg"/>
 </div>
           

<ol><li><a href="#introduccion" shape="rect">Introducci&#243;n</a></li><li><a href="#mesa" shape="rect">Mesa para la igualdad</a></li><li><a href="#diagnostico" shape="rect">Diagn&#243;stico de la plantilla municipal</a></li><li><a href="#plan" shape="rect">Plan de igualdad para empleadas y empleados del Ayuntamiento de Zaragoza</a> </li><ol><li><a href="#compromisos" shape="rect">Compromisos</a></li><li><a href="#aplicacion" shape="rect">&#193;mbito de aplicaci&#243;n</a></li><li><a href="#temporal" shape="rect">&#193;mbito temporal</a></li><li><a href="#objetivos" shape="rect">Objetivos Generales</a></li><li><a href="#metodologia" shape="rect">Metodolog&#237;a</a></li><li><a href="#areas" shape="rect">&#193;reas de trabajo</a></li><li><a href="#comision" shape="rect">Comisi&#243;n para la  Igualdad</a></li><li><a href="#seguimiento" shape="rect">Seguimiento y evaluaci&#243;n</a></li><li><a href="#medios" shape="rect">Medios para la puesta en marcha del Plan de Igualdad</a></li></ol>


<li><a href="#protocolo" shape="rect">Protocolo de actuaci&#243;n frente al acoso sexual y el acoso por raz&#243;n de sexo</a></li>
<li><a href="#disposicion" shape="rect">Disposici&#243;n final</a></li><li><a href="#genero" shape="rect">Anexo I - Terminolog&#237;a de g&#233;nero</a></li><li><a href="#igualdad" shape="rect">Anexo II - Agente de igualdad. Definici&#243;n y funciones b&#225;sicas</a></li></ol><h3 id="introduccion">1. INTRODUCCI&#211;N</h3><p>El art&#237;culo 14 de la Constituci&#243;n Espa&#241;ola de 1978 recoge como derecho fundamental la igualdad de las personas ante la ley y proh&#237;be cualquier tipo de discriminaci&#243;n por raz&#243;n de sexo, consagrando el art. 9.2 del texto constitucional la obligaci&#243;n por parte de los poderes p&#250;blicos de garantizar que esa igualdad sea real y efectiva. No obstante, el reconocimiento constitucional del derecho a la igualdad y a la no discriminaci&#243;n por raz&#243;n de sexo, las acciones ya emprendidas y los progresos alcanzados, no han sido suficientes para superar los obst&#225;culos que dificultan su plena efectividad.</p><p>Es evidente que una parte sustancial de los obst&#225;culos subsistentes para el logro de la igualdad plena de oportunidades, en la pr&#225;ctica, se derivan esencialmente de la concepci&#243;n tradicional de la divisi&#243;n de papeles entre el hombre y la mujer en la sociedad. Y aunque en los &#250;ltimos a&#241;os, se han observado cambios importantes en los modelos familiares y en las formas de convivencia, as&#237; como se constata que las relaciones hombre-mujer en el &#225;mbito dom&#233;stico han evolucionado y se ha producido una paulatina flexibilizaci&#243;n de los roles asignados a uno u otro sexo, tambi&#233;n es cierto que la incorporaci&#243;n de las mujeres al mercado laboral se ha dado en unas  condiciones de desigualdad y discriminaci&#243;n que resulta necesaria una acci&#243;n normativa dirigida a corregir estas situaciones.</p><p>En este contexto se elabora y aprueba la <strong>Ley Org&#225;nica 3/2007</strong>, de 22 de marzo, para la Igualdad Efectiva de Mujeres y Hombres, partiendo del reconocimiento de que mujeres y hombres son iguales en dignidad humana, e iguales en derechos y deberes, estableciendo a lo largo de su articulado las medidas para combatir todas las manifestaciones a&#250;n subsistentes de discriminaci&#243;n por raz&#243;n de sexo y promoviendo la igualdad efectiva entre mujeres y hombres, dedicando especial atenci&#243;n a las garant&#237;as de car&#225;cter procesal para reforzar la protecci&#243;n judicial del derecho a la igualdad y a la correcci&#243;n de la desigualdad en el &#225;mbito espec&#237;fico de las relaciones laborales.</p><p>El doble objetivo que persigue la Ley de Igualdad, por un lado, eliminar las diversas formas de discriminaci&#243;n hacia la mujer y, por otro, promover la igualdad real entre mujeres y hombres, se sit&#250;a en el &#225;mbito de la empresa dentro de la negociaci&#243;n colectiva, para que sean las partes las que acuerden su contenido. De este modo se dota a la negociaci&#243;n colectiva de una funci&#243;n socialmente relevante en la promoci&#243;n de la igualdad entre hombres y mujeres, de manera que esta negociaci&#243;n est&#225; llamada a ser una v&#237;a de expansi&#243;n y desarrollo del principio de igualdad.</p><p>La Ley de Igualdad, en su art&#237;culo 45.2, establece que las empresas de m&#225;s de doscientos cincuenta trabajadores deber&#225;n elaborar un Plan de Igualdad que ser&#225; objeto de negociaci&#243;n con la representaci&#243;n sindical, y en el art&#237;culo 46 define un Plan de Igualdad como <em>&#34;un conjunto ordenado de medidas adoptadas despu&#233;s de realizar un diagn&#243;stico de situaci&#243;n, tendente a alcanzar en la empresa la igualdad de trato entre mujeres y hombres y a eliminar la discriminaci&#243;n por raz&#243;n de sexo&#34;</em>, estableciendo los objetivos concretos a alcanzar, las estrategias y pr&#225;cticas a adoptar para su consecuci&#243;n y los sistemas de seguimiento y evaluaci&#243;n de los objetivos fijados.</p><p>Por otro lado, la<strong> Ley Org&#225;nica 7/2007</strong>, de 12 de abril, del Estatuto B&#225;sico del Empleado P&#250;blico, en su Disposici&#243;n Adicional Octava se&#241;ala expresamente la obligaci&#243;n de las Administraciones P&#250;blicas a respetar la igualdad de trato y de oportunidades en el &#225;mbito laboral y, con esta finalidad &#233;stas deber&#225;n adoptar las medidas necesarias dirigidas a evitar cualquier tipo de discriminaci&#243;n laboral entre mujeres y hombres; debiendo <em>&#34;elaborar y aplicar un Plan de Igualdad a desarrollar en el convenio colectivo o acuerdo de condiciones de trabajo del personal funcionario que se aplicable, en los t&#233;rminos previstos en el mismo&#34;</em>.</p><p>En el caso del Ayuntamiento de Zaragoza, los art&#237;culos 68 y 76 del <strong>Pacto Convenio 2008- 2011</strong> recogieron el compromiso de constituir una Mesa T&#233;cnica para la Igualdad con el cometido de elaborar un Plan de Igualdad para el Ayuntamiento de Zaragoza y hacer un seguimiento de la puesta en marcha e impacto del mismo. Posteriormente, los art&#237;culos 64 y 74 del <strong>Pacto-Convenio 2012-2015</strong> determinan que <em>&#34;la Corporaci&#243;n y los sindicatos firmantes se comprometen a elevar a la aprobaci&#243;n del &#243;rgano competente, en el mes de junio de 2012, el Plan de Igualdad del Ayuntamiento de Zaragoza. Las medidas recogidas en el mismo se incorporar&#225;n al texto del Pacto-Convenio y se llevar&#225; a cabo un seguimiento y evaluaci&#243;n de implantaci&#243;n de las mismas, en los t&#233;rminos que se establezca en el Plan de Igualdad aprobado&#34;</em>.</p><p>De este modo, una vez elaborado el Informe de Diagn&#243;stico Final de la plantilla municipal, presentadas las propuestas de acciones para el desarrollo del Plan de Igualdad, por la representaci&#243;n sindical, as&#237; como finalizadas las sesiones de trabajo y negociaci&#243;n de la Mesa T&#233;cnica para la Igualdad, se presenta para su aprobaci&#243;n un conjunto de medidas dirigidas a las empleadas y empleados del Ayuntamiento de Zaragoza con el firme prop&#243;sito no s&#243;lo de alcanzar en el Ayuntamiento como empresa la igualdad de trato y de oportunidades entre mujeres y hombres sino de contribuir en nuestra ciudad a la desaparici&#243;n de la discriminaci&#243;n por raz&#243;n de sexo.</p><h3 id="mesa">2. MESA PARA LA IGUALDAD</h3><p>Con fecha 9 de marzo de 2009 se constituy&#243; la Mesa para la Igualdad prevista en los art&#237;culos 68 y 76 del Pacto-Convenio 2008-2011, teniendo por objetivo la elaboraci&#243;n de un Plan de Igualdad que introdujera la perspectiva de g&#233;nero en todas las actuaciones del Ayuntamiento de Zaragoza.</p><p>La Mesa para la Igualdad ha estado integrada, desde su constituci&#243;n, por personas representantes de las distintas &#225;reas municipales y dos personas de cada uno de los sindicatos con representaci&#243;n en el Ayuntamiento.</p><p>En dicha Mesa se fij&#243;:</p><ul><li>El compromiso del Ayuntamiento de Zaragoza en el establecimiento y desarrollo de pol&#237;ticas que integren la igualdad de trato y oportunidades entre mujeres y hombres, as&#237; como el impulso y fomento de medidas para conseguir la igualdad real en el seno de la organizaci&#243;n.</li><li>La realizaci&#243;n de unas jornadas de formaci&#243;n en igualdad de oportunidades para las personas que compon&#237;an esta Mesa.    <ul><li>La asistencia t&#233;cnica especializada en igualdad.</li><li>Garantizar la informaci&#243;n continua sobre el proceso, a trav&#233;s del Portal Corporativo.</li></ul>    </li><li>El m&#233;todo de trabajo a seguir: elaboraci&#243;n del diagn&#243;stico, presentaci&#243;n y debate de propuestas y aprobaci&#243;n.</li></ul><p>Tal y como se recoge en los art&#237;culos 64 y 74 del Pacto-Convenio 2012-2015, la Mesa para la Igualdad ha terminado su cometido en el mes de marzo de 2013, con la elaboraci&#243;n de una propuesta de Plan de Igualdad para las empleadas y empleados del Ayuntamiento de Zaragoza para su aprobaci&#243;n por el &#243;rgano competente y su posterior incorporaci&#243;n al texto del Pacto-Convenio en vigor.</p><h3 id="diagnostico">3. DIAGN&#211;STICO DE LA PLANTILLA MUNICIPAL</h3><p>Como se ha se&#241;alado anteriormente, el art&#237;culo 46 de la Ley Org&#225;nica 3/2007, de 22 de marzo, indica que para poder adoptar las medidas que sean necesarias para corregir posibles situaciones de discriminaci&#243;n y/o desigualdad es preciso, <em>&#34;realizar un informe de situaci&#243;n&#34;</em> previo, es decir, un diagn&#243;stico de la plantilla que servir&#225; para detectar y valorar en qu&#233; aspectos se observan carencias en la empresa en relaci&#243;n a la igualdad entre mujeres y hombres.</p><p>En el Ayuntamiento de Zaragoza, teniendo en cuenta que los trabajos para este diagn&#243;stico comenzaron en el primer semestre de 2009, la Mesa para la Igualdad decidi&#243; analizar la informaci&#243;n de un a&#241;o completo, tomando como referencia el a&#241;o 2008, y, adem&#225;s, acord&#243; utilizar como punto de partida las recomendaciones de an&#225;lisis de datos, tanto cuantitativos como cualitativos, incluidas en el <em>Manual para elaborar un Plan de Igualdad en la Empresa</em>, de la Secretar&#237;a General de Pol&#237;ticas de Igualdad y el Ministerio de Trabajo y Asuntos Sociales.</p><p>Tal y como indicaba dicho Manual, se trat&#243; de estudiar desde una perspectiva de g&#233;nero, las caracter&#237;sticas de la empresa: Ayuntamiento de Zaragoza y su estructura organizativa, las caracter&#237;sticas de la plantilla, el acceso y el desarrollo de la carrera profesional, la formaci&#243;n, promoci&#243;n, las condiciones de trabajo y las remuneraciones, entre otros. No obstante, fue necesario adaptar las recomendaciones de este Manual a la realidad de la plantilla del Ayuntamiento y de la funci&#243;n p&#250;blica, a trav&#233;s de diversas reuniones y conversaciones entre el Servicio de An&#225;lisis y Estudios de los Recursos, el Servicio de Relaciones Laborales y el Servicio de Innovaci&#243;n y Desarrollo del Ayuntamiento, responsable del mantenimiento y gesti&#243;n de la herramienta inform&#225;tica que gestiona los datos de la plantilla.</p><p>Se decidi&#243; realizar cuatro grandes actuaciones:</p><ul><li>Obtenci&#243;n de informaci&#243;n sobre aspectos cuantitativos del Ayuntamiento, la representaci&#243;n sindical y la plantilla.</li><li>Obtenci&#243;n de informaci&#243;n sobre aspectos cualitativos en relaci&#243;n con las actuaciones del Ayuntamiento en distintas materias de gesti&#243;n interna (cultura de la organizaci&#243;n, formaci&#243;n, promoci&#243;n, conciliaci&#243;n, etc.).</li><li>Realizaci&#243;n de cuestionarios a todo el personal municipal sobre cuestiones relativas a la igualdad efectiva entre hombres y mujeres en el entorno laboral.</li><li>Realizaci&#243;n de un cuestionario a la representaci&#243;n sindical.</li></ul><p>Dada la complejidad de la plantilla municipal: m&#225;s de cinco mil empleados y empleadas, el elevado n&#250;mero de perfiles profesionales y la organizaci&#243;n por &#225;reas que ha sufrido distintos cambios; los trabajos de an&#225;lisis de datos y formulaci&#243;n de conclusiones duraron varios meses, hasta que el informe de Diagn&#243;stico Final se dio por finalizado y aprobado en la reuni&#243;n de la Mesa para la Igualdad de fecha 11 de mayo de 2010.</p><p>Los &#225;mbitos tem&#225;ticos definidos en dicho informe son:</p><ul><li>I. Plantilla, Relaci&#243;n de Puestos de Trabajo, Acceso y Promoci&#243;n: colectivos masculinizados y feminizados.    <ol><li>Distribuci&#243;n de la plantilla por sexo.</li><li>Distribuci&#243;n de la plantilla por colectivos de actividad, grupos profesionales, puestos de trabajo y &#225;reas de gesti&#243;n.</li><li>Distribuci&#243;n de la plantilla por antig&#252;edad. Acceso.</li><li>Distribuci&#243;n de la plantilla por edades.</li><li>Distribuci&#243;n de la plantilla por relaciones jur&#237;dicas. Fijeza y temporalidad en el empleo.</li><li>Promoci&#243;n.</li></ol>    </li><li>II. Retribuciones</li><li>III. Formaci&#243;n.</li><li>IV. Conciliaci&#243;n de la vida personal, laboral y familiar.    <ol><li>Movimientos de personal: Altas.</li><li>Movimientos de personal: Bajas (definitivas y temporales)</li></ol>    </li><li>V. Informaci&#243;n sobre Acoso Sexual y Riesgo Laboral.</li><li>VI. Cultura de la Organizaci&#243;n: Comunicaci&#243;n, Sensibilizaci&#243;n y Participaci&#243;n.</li></ul><p>Desde la aprobaci&#243;n del Informe de Diagn&#243;stico Final, previo al Plan de Igualdad, el documento &#237;ntegro, con todos los datos obtenidos y las conclusiones finales, se encuentra en el Portal Corporativo (Intranet) para que las empleadas y empleados municipales puedan consultarlo.</p><p>La Mesa para la Igualdad, tomando como punto de partida las conclusiones derivadas del an&#225;lisis de los datos obtenidos, ha formulado a continuaci&#243;n, los objetivos espec&#237;ficos de cada una de las &#225;reas de trabajo y las acciones concretas para conseguirlos, que son las que finalmente han determinado el Plan de Igualdad para las empleadas y empleados del Ayuntamiento de Zaragoza.</p><h3 id="plan">4.  PLAN DE IGUALDAD PARA EMPLEADAS Y EMPLEADOS DEL AYUNTAMIENTO DE ZARAGOZA</h3><h3 id="compromisos">4.1 Compromisos</h3><p>El presente Plan de Igualdad ha sido elaborado por la Mesa para la Igualdad creada por el Ayuntamiento de Zaragoza y compuesta por &#233;ste y la representaci&#243;n sindical, y ratificado en un acuerdo entre ambas partes para elevarlo a la aprobaci&#243;n del &#243;rgano competente, para su incorporaci&#243;n en el Pacto-Convenio 2012-2015, todo ello de conformidad con lo dispuesto en la Ley Org&#225;nica 3/2007 de 22 de Marzo; teniendo como compromiso principal garantizar la igualdad real y efectiva de oportunidades entre mujeres y hombres en el seno del Ayuntamiento de Zaragoza y evitar cualquier tipo de discriminaci&#243;n por raz&#243;n de sexo.</p><p>En orden a asegurar la aplicaci&#243;n efectiva del principio de igualdad y la ausencia de discriminaci&#243;n entre mujeres y hombres, las partes negociadoras se comprometen, en el &#225;mbito de sus competencias, a poner en marcha las medidas y acciones acordadas en este Plan de Igualdad y asumen como propias las definiciones recogidas en la Ley Org&#225;nica 3/2007, de 22 de Marzo, y cualquier otra norma que sobre esta materia pudiera desarrollarse.</p><h3 id="aplicacion">4.2 &#225;mbito de aplicaci&#243;n</h3><p>Los acuerdos contenidos en el Plan de Igualdad ser&#225;n de aplicaci&#243;n directa a todo el personal funcionario y laboral del Ayuntamiento de Zaragoza; as&#237; como al personal de los organismos aut&#243;nomos municipales (patronatos y sociedades) dando traslado a las empresas contratadas por el Ayuntamiento de Zaragoza, a los efectos de su conocimiento y aplicaci&#243;n si procede.</p><h3 id="temporal">4.3 &#225;mbito temporal</h3><p>La duraci&#243;n de este Plan de Igualdad se extender&#225; desde su aprobaci&#243;n por el &#243;rgano competente hasta el 31 de diciembre de 2015, debiendo establecerse, por parte de la Comisi&#243;n para la Igualdad, un calendario de actuaciones anuales con su correspondiente seguimiento y evaluaci&#243;n de ejecuci&#243;n de las mismas.</p><h3 id="objetivos">4.4 Objetivos Generales</h3><ul><li>Conseguir una representaci&#243;n equilibrada de mujeres y hombres en el &#225;mbito del Ayuntamiento de Zaragoza, en todos los grupos profesionales.</li><li>Promover procesos de selecci&#243;n y promoci&#243;n en igualdad que eviten la segregaci&#243;n vertical y horizontal y la utilizaci&#243;n del lenguaje sexista.</li><li>Promover y mejorar las posibilidades de acceso de la mujer a puestos de responsabilidad, contribuyendo a reducir desigualdades y desequilibrios que pudieran darse dentro del seno del Ayuntamiento.</li><li>Establecer acciones espec&#237;ficas para la selecci&#243;n y promoci&#243;n de mujeres y hombres en plazas y puestos en los que est&#225;n subrepresentados.</li><li>Informar de manera espec&#237;fica a las mujeres de los cursos de formaci&#243;n para puestos que tradicionalmente hayan estado ocupados por hombres.</li><li>Realizar acciones formativas y de sensibilizaci&#243;n sobre igualdad de trato y oportunidades.</li><li>Conseguir un grado de corresponsabilidad m&#225;s equilibrado entre mujeres y hombres en la utilizaci&#243;n de las medidas de conciliaci&#243;n de la vida personal, familiar y laboral, mediante campa&#241;as de sensibilizaci&#243;n y difusi&#243;n de los permisos y excedencias legales existentes y de las mejoras establecidas en el Ayuntamiento de Zaragoza y las que se puedan establecer en este Plan de Igualdad.</li><li>Integrar la perspectiva de g&#233;nero en todas las esferas de actuaci&#243;n del Ayuntamiento.</li><li>Promover medidas que corrijan las causas que ocasionan la discriminaci&#243;n indirecta en las retribuciones de las empleadas y empleados municipales.</li><li>Integrar, en los programas de salud laboral, las distintas necesidades de mujeres y hombres y las medidas necesarias para abordarlas adecuadamente.</li><li>Promover condiciones de trabajo que eviten el acoso sexual y el acoso por raz&#243;n de sexo y arbitrar procedimientos espec&#237;ficos para su prevenci&#243;n y para dar cauce a las denuncias o reclamaciones que puedan formular quienes hayan sido objeto del mismo.</li></ul><h3 id="metodologia">4.5  Metodolog&#237;a</h3><p>Es necesaria la utilizaci&#243;n de una metodolog&#237;a de car&#225;cter colectivo-integral, ya que el Plan de Igualdad del Ayuntamiento de Zaragoza pretende incidir positivamente no s&#243;lo en la situaci&#243;n de las mujeres sino en toda la  plantilla municipal.</p><p>Las medidas acordadas tendr&#225;n que aplicarse de manera transversal, puesto que han de implicar a todas las &#225;reas de gesti&#243;n de la organizaci&#243;n municipal.</p><p>El Plan de Igualdad ser&#225; din&#225;mico y de desarrollo progresivo, pudiendo estar sometido a cambios constantes en funci&#243;n de los resultados obtenidos y de las necesidades que pudieran presentarse, por ello otra de las caracter&#237;sticas ser&#225; su flexibilidad, debiendo adaptarse a las diferentes situaciones que se produzcan como resultado de la puesta en marcha de las acciones acordadas.</p><p>El objetivo final,  que es acabar con las posibles discriminaciones y lograr una igualdad real, se conseguir&#225; por el cumplimiento de objetivos sistem&#225;ticos, desarrollados temporalmente hasta conseguir la igualdad efectiva entre las empleadas y los empleados municipales.</p><h3 id="areas">4.6 &#193;reas de trabajo</h3><p>Para poder alcanzar los objetivos previstos hemos considerado oportuno trabajar sobre las siguientes &#225;reas dentro de la organizaci&#243;n del Ayuntamiento:</p><p><strong>4.6.1 &#193;REA DE TRABAJO I: ACCESO, FORMACI&#211;N, PROMOCI&#211;N PROFESIONAL Y RETRIBUCIONES</strong></p><p><strong>4.6.1.1 Plantilla y Relaci&#243;n de puestos de Trabajo </strong></p><table summary="4.6.1.1 Plantilla y Relacin de puestos de Trabajo"><tr><th colspan="1" rowspan="1">OBJETIVOS</th><th colspan="1" rowspan="1">ACCIONES</th></tr><tr><td colspan="1" rowspan="1">REVISAR LA DENOMINACI&#211;N DE LAS PLAZAS DE LA PLANTILLA Y DE LOS PUESTOS DE LA R.P.T. UTILIZANDO UN LENGUAJE NO SEXISTA</td><td colspan="1" rowspan="1">            <p>1. Empleo de un lenguaje neutro o en femenino/masculino en la denominaci&#243;n de las plazas y los puestos de trabajo de la plantilla municipal y en los requisitos y titulaciones necesarias.</p>            <p>2. Uso de formas neutras o en femenino/masculino en el lenguaje y los conceptos que se empleen para describir las funciones de los puestos de trabajo, evitando tambi&#233;n los estereotipos y/o prejuicios sexistas.</p>            </td></tr></table><p><strong>4.6.1.2 Acceso </strong></p><table summary="4.6.1.2 Acceso"><tr><th colspan="1" rowspan="1">OBJETIVOS</th><th colspan="1" rowspan="1">ACCIONES</th></tr><tr><td colspan="1" rowspan="1">UTILIZAR LA PERSPECTIVA DE G&#193;NERO EN LAS OFERTAS DE EMPLEO Y LAS PRUEBAS SELECTIVAS</td><td colspan="1" rowspan="1">            <p>1. Con la aprobaci&#243;n de la oferta de empleo, en la que se relacionan las plazas, titulaci&#243;n requerida y forma de acceso al Ayuntamiento de Zaragoza, se acompa&#241;ar&#225; un estudio de g&#233;nero de la misma.</p>            <p>2. En las bases de los procesos de selecci&#243;n se incluir&#225;n las funciones de la plaza convocada adecuando su denominaci&#243;n y descripci&#243;n a un uso no sexista o estereotipado del lenguaje.</p>            <p>3. Las bases ser&#225;n informadas por la Comisi&#243;n T&#233;cnica de Igualdad revisando el lenguaje utilizado y proponiendo medidas de acci&#243;n positiva en las mismas, si procede.</p>            <p>4. Todos los temarios sobre los que se desarrollan las pruebas selectivas deber&#225;n contener uno o dos temas, seg&#250;n  el grupo de la plaza objeto de la convocatoria (1 tema para: A.P., C2 y C1; y 2 temas para: A2 y A1), relativos a la normativa vigente en materia de igualdad de g&#233;nero.</p>            <p>5. Al finalizar los procesos selectivos, se analizar&#225;n los resultados desagregados por sexo para detectar cualquier indicio que apunte a una discriminaci&#243;n indirecta o impacto adverso, aportando medidas para su estimaci&#243;n en futuros procesos.</p>            </td></tr><tr><td colspan="1" rowspan="1">EVITAR LA MASCULINIZACI&#211;N Y FEMINIZACI&#211;N DE PLAZAS Y PUESTOS</td><td colspan="1" rowspan="1">            <p>1. En las bases de todas las convocatorias de procesos selectivos que realice el Ayuntamiento se incluir&#225; un p&#225;rrafo que se&#241;ale si existe infrarrepresentaci&#243;n de personas de alguno de los sexos, incluyendo el objetivo del Plan de Igualdad de evitar esta situaci&#243;n.</p>            <p>2. Dar mayor publicidad, a trav&#233;s de la Web municipal y del Portal Corporativo, de las convocatorias de plazas de Polic&#237;a Local y Bomberos, incidiendo en las posibilidades de acceso a las mismas de las mujeres.</p>            <p>3. Revisi&#243;n de puntuaciones, baremos y marcas en aquellas pruebas de selecci&#243;n que dificulten el acceso de mujeres, estableciendo acciones positivas que favorezcan su incorporaci&#243;n.</p>            </td></tr><tr><td colspan="1" rowspan="1">FOMENTAR LA PARIDAD EN LOS ORGANOS DE SELECCI&#211;N</td><td colspan="1" rowspan="1">1. En la composici&#243;n de los tribunales y de las comisiones de valoraci&#243;n para el acceso al empleo p&#250;blico se tendera al criterio de paridad entre ambos sexos.</td></tr><tr><td colspan="1" rowspan="1">GARANTIZAR LA IGUALDAD DE OPORTUNIDADES EN LOS PROCESOS DE ACCESO</td><td colspan="1" rowspan="1">            <p>1. Con car&#225;cter previo a la celebraci&#243;n del primer ejercicio se reunir&#225; al Tribunal y/o Comisi&#243;n de Valoraci&#243;n con alg&#250;n miembro de la Comisi&#243;n de Igualdad al efecto de celebrar una sesi&#243;n espec&#237;fica en formaci&#243;n de g&#233;nero.</p>            <p>2. Los &#243;rganos de selecci&#243;n velar&#225;n por el cumplimiento del principio de igualdad y no discriminaci&#243;n.</p>            </td></tr></table><p><strong>4.6.1.3 Formaci&#243;n       </strong></p><table summary="4.6.1.3 Formacin"><tr><th colspan="1" rowspan="1">OBJETIVOS</th><th colspan="1" rowspan="1">ACCIONES</th></tr><tr><td colspan="1" rowspan="1">FOMENTAR LA PARTICIPACI&#211;N DE MUJERES Y HOMBRES EN PROCESOS FORMATIVOS Y FAVORECER SU DESARROLLO PROFESIONAL</td><td colspan="1" rowspan="1">            <p>1. Elaboraci&#243;n de un estudio de las necesidades formativas de las mujeres en el Ayuntamiento de Zaragoza.</p>            <p>2. Incluir en el Plan de Formaci&#243;n la introducci&#243;n de cuotas de participaci&#243;n femenina o masculina  de hasta el 40 % en cursos de formaci&#243;n voluntaria en aquellos puestos o sectores en que exista subrepresentaci&#243;n masculina o femenina.</p>            <p>3. Valoraci&#243;n como m&#233;rito de la formaci&#243;n en materia de igualdad de g&#233;nero, tanto en los procesos de promoci&#243;n interna como en los de provisi&#243;n de puestos.</p>            </td></tr><tr><td colspan="1" rowspan="1">INTRODUCIR MECANISMOS QUE FACILITEN LA CONCILIACI&#211;N DE LA VIDA PERSONAL, LABORAL Y FAMILIAR CON LA FORMACI&#211;N</td><td colspan="1" rowspan="1">            <p>1. Ampliaci&#243;n de los cursos de formaci&#243;n on-line en el Plan de Formaci&#243;n.</p>            <p>2. Acceso preferente, durante un a&#241;o, a los cursos de formaci&#243;n al personal municipal que se incorpora al puesto de trabajo despu&#233;s de permisos o excedencias relacionados con la conciliaci&#243;n de la vida personal, laboral y familiar.</p>            <p>3. Env&#237;o de informaci&#243;n peri&#243;dica, a trav&#233;s de correo electr&#243;nico o cualquier otro medio, de la convocatoria de los cursos de formaci&#243;n municipales para el personal que se encuentra de permiso o excedencia relacionado con la conciliaci&#243;n de la vida personal, laboral y familiar.</p>            </td></tr><tr><td colspan="1" rowspan="1">INCLUIR CURSOS SOBRE G&#193;NERO E IGUALDAD DE OPORTUNIDADES EN LA FORMACI&#211;N DEL AYUNTAMIENTO</td><td colspan="1" rowspan="1">            <p>1. Inclusi&#243;n en el Plan de Formaci&#243;n Municipal, de cursos gen&#233;ricos sobre igualdad, perspectiva de g&#233;nero y utilizaci&#243;n de lenguaje no sexista, con car&#225;cter de reciclaje, para toda la plantilla municipal, con sucesivas ediciones.</p>            <p>2. Inclusi&#243;n en el Plan de Formaci&#243;n Municipal de cursos espec&#237;ficos sobre: Corresponsabilidad dom&#233;stica y familiar, Coeducaci&#243;n, Salud y G&#233;nero, con car&#225;cter voluntario, para toda la plantilla municipal, con sucesivas ediciones.</p>            <p>3. Utilizaci&#243;n de lenguaje no sexista en todos los cursos que se oferten.</p>            </td></tr></table><p><strong>4.6.1.4 Promoci&#243;n Profesional y Retribuciones</strong></p><table summary="4.6.1.4 Promocin Profesional y Retribuciones"><tr><th colspan="1" rowspan="1">OBJETIVOS</th><th colspan="1" rowspan="1">ACCIONES</th></tr><tr><td colspan="1" rowspan="1">GARANTIZAR LA IGUALDAD EN LOS PROCESOS DE PROMOCI&#211;N</td><td colspan="1" rowspan="1">            <p>1. Realizaci&#243;n por la Comisi&#243;n de Igualdad de un estudio comparado de los factores que inciden en la carrera profesional de las empleadas y empleados municipales con el fin de adoptar medidas efectivas para evitar las desigualdades detectadas.</p>            <p>2. Efectuar un estudio para la revisi&#243;n del valor real de la antig&#252;edad en los procesos de promoci&#243;n y provisi&#243;n para evitar la discriminaci&#243;n indirecta sobre las mujeres para su posterior incorporaci&#243;n al Pacto-Convenio.</p>            <p>3. Valoraci&#243;n, en todos los casos (para la subida de nivel y la valoraci&#243;n de m&#233;ritos de los concursos), de los cursos en materia de igualdad, en las mismas condiciones que el resto de cursos de formaci&#243;n (ya sean impartidos o recibidos).</p>            </td></tr><tr><td colspan="1" rowspan="1">EQUILIBRAR LA PRESENCIA DE MUJERES Y HOMBRES EN LOS DISTINTOS GRUPOS Y NIVELES</td><td colspan="1" rowspan="1">            <p>1. Elaboraci&#243;n de procesos de promoci&#243;n interna basados en los principios de m&#233;rito y capacidad, para equilibrar la presencia de mujeres y hombres en los puestos de responsabilidad y toma de decisiones.</p>            <p>2. Fomento de la participaci&#243;n, a trav&#233;s del Portal Corporativo, de los empleados y empleadas municipales en las convocatorias de promoci&#243;n para las plazas y puestos en los que se encuentre subrepresentado su sexo.</p>            </td></tr><tr><td colspan="1" rowspan="1">CORREGIR LAS DESIGUALDADES RETRIBUTIVAS ENTRE LOS EMPLEADOS Y EMPLEADAS MUNICIPALES</td><td colspan="1" rowspan="1">1. Realizaci&#243;n de un an&#225;lisis comparativo de retribuciones por sexo, teniendo en cuenta todos los componentes variables que percibe el personal municipal (productividades, horas extraordinarias, dietas, gratificaciones, premios, etc.).</td></tr><tr><td colspan="1" rowspan="1">FOMENTAR LA PARIDAD EN LOS ORGANOS COLEGIADOS</td><td colspan="1" rowspan="1">1. En la composici&#243;n de los tribunales y de las comisiones de valoraci&#243;n para la promoci&#243;n interna y los procesos de provisi&#243;n de puestos se tender&#225; al criterio de paridad entre ambos sexos.</td></tr></table><p><strong>4.6.2 &#193;REA DE TRABAJO II: CONCILIACI&#211;IN DE LA VIDA PERSONAL, LABORAL Y FAMILIAR. ACOSO SEXUAL Y ACOSO POR RAZ&#211;N DE SEXO</strong></p><p><strong>4.6.2.1 Conciliaci&#243;n de la vida personal, laboral y familiar       </strong></p><table summary="4.6.2.1 Conciliacin de la vida personal, laboral y familiar"><tr><th colspan="1" rowspan="1">OBJETIVOS</th><th colspan="1" rowspan="1">ACCIONES</th></tr><tr><td colspan="1" rowspan="1">PROPICIAR EL USO DE LOS DERECHOS DE CONCILIACI&#211;N EXISTENTES</td><td colspan="1" rowspan="1">            <p>1. Difusi&#243;n, entre toda la plantilla, de las medidas de conciliaci&#243;n de la vida laboral, familiar y personal  establecidas en el Pacto-Convenio vigente.</p>            <p>2. Difusi&#243;n de los datos estad&#237;sticos anuales, desagregados por sexo, sobre la utilizaci&#243;n de las medidas de conciliaci&#243;n.</p>            <p>3. Convocatoria de un concurso de ideas, entre toda la plantilla, para mejorar con sugerencias la utilizaci&#243;n de las medidas de conciliaci&#243;n de la vida personal, laboral y familiar.</p>            </td></tr><tr><td colspan="1" rowspan="1">CONCIENCIAR A LA PLANTILLA SOBRE LA  IMPORTANCIA DE    COMPARTIR LA RESPONSABILIDAD FAMILIAR Y DOM&#193;STICA</td><td colspan="1" rowspan="1">            <p>1. Difusi&#243;n y sensibilizaci&#243;n, a trav&#233;s del Portal Corporativo y de mensajes en las n&#243;minas, sobre el valor y la importancia de la corresponsabilidad dom&#233;stica y familiar, dirigida especialmente a los empleados municipales.</p>            <p>2. Creaci&#243;n de un grupo de reflexi&#243;n, a trav&#233;s del Portal Corporativo, sobre la nueva masculinidad y las ventajas de la corresponsabilidad.</p>            <p>3. Utilizaci&#243;n de referentes de hombres corresponsables en el cuidado, en la difusi&#243;n de las medidas de conciliaci&#243;n.</p>            <p>4. Conceder el permiso de maternidad y lactancia a los hombres cuando el otro progenitor no trabaje.</p>            </td></tr></table><p><strong> 4.6.2.2 Acoso sexual y acoso por raz&#243;n de sexo</strong></p><table summary="4.6.2.2 Acoso sexual y acoso por razn de sexo"><tr><th colspan="1" rowspan="1">OBJETIVOS</th><th colspan="1" rowspan="1">ACCIONES</th></tr><tr><td colspan="1" rowspan="1">DESARROLLAR E IMPULSAR LA PREVENCI&#211;N DEL ACOSO SEXUAL Y EL ACOSO POR RAZ&#211;N DE SEXO DENTRO DEL AYUNTAMIENTO</td><td colspan="1" rowspan="1">            <p>1. Desarrollo de campa&#241;as de sensibilizaci&#243;n, a trav&#233;s de la Web municipal y del Portal Corporativo, dirigidas a la plantilla municipal, al personal de los organismos aut&#243;nomos y de sociedades municipales, para la prevenci&#243;n del acoso sexual y acoso por raz&#243;n de sexo.</p>            <p>2. Elaboraci&#243;n de c&#243;digos de buenas pr&#225;cticas para prevenir el acoso sexual y el acoso por raz&#243;n de sexo.</p>            <p>3. Desarrollo de acciones formativas dirigidas a corregir comportamientos y actitudes sexistas susceptibles de generar un ambiente proclive a las situaciones de acoso.</p>            </td></tr><tr><td colspan="1" rowspan="1">ELABORAR, APROBAR Y DIFUNDIR UN PROTOCOLO DE ACTUACI&#211;N FRENTE AL ACOSO SEXUAL Y EL ACOSO POR RAZ&#211;N DE SEXO</td><td colspan="1" rowspan="1">            <p>1. Elaboraci&#243;n y aprobaci&#243;n de un Protocolo de actuaci&#243;n frente al acoso sexual y al acoso por raz&#243;n de sexo.</p>            <p>2. Desarrollo de un sistema de recogida y gesti&#243;n confidencial de datos que permita valorar la incidencia y car&#225;cter de los supuestos de acoso en la plantilla.</p>            <p>3. Difusi&#243;n sobre el procedimiento a seguir y funcionamiento del protocolo en el caso de acoso sexual y acoso por raz&#243;n de sexo.</p>            </td></tr></table><p><strong> 4.6.2.3 Prevenci&#243;n, Salud y Seguridad en el Trabajo      </strong></p><table summary="4.6.2.3 Prevencin, Salud y Seguridad en el Trabajo"><tr><th colspan="1" rowspan="1">OBJETIVOS</th><th colspan="1" rowspan="1">ACCIONES</th></tr><tr><td colspan="1" rowspan="1">INCLUIR LA PERSPECTIVA DE G&#193;NERO EN EL &#193;MBITO DE LA SALUD LABORAL Y LA PREVENCI&#211;N DE RIESGOS LABORALES</td><td colspan="1" rowspan="1">            <p>1. Desarrollo de un sistema de recogida de datos que permita valorar de forma desagregada por sexo todos los aspectos relativos a la prevenci&#243;n y salud laboral, en el &#225;mbito municipal.</p>            <p>2. Estudio espec&#237;fico (a trav&#233;s de encuestas) sobre las condiciones en las que se desarrolla el trabajo dom&#233;stico, la doble jornada y la dedicaci&#243;n al cuidado de otras personas, para conocer su incidencia sobre la salud del personal municipal.</p>            <p>3. Realizaci&#243;n y aprobaci&#243;n de un nuevo Protocolo sobre las condiciones de trabajo de la mujer embarazada.</p>            <p>4. Formaci&#243;n para el personal sanitario del Servicio de Prevenci&#243;n y Salud Laboral sobre &#34;Salud y G&#233;nero&#34;, para el desarrollo de acciones preventivas.</p>            <p>5. Informaci&#243;n en la revisi&#243;n m&#233;dica de empresa, sobre la necesidad de realizar ex&#225;menes preventivos espec&#237;ficos en las mujeres y los hombres.</p>            <p>6. Incorporaci&#243;n de se&#241;al&#233;tica con im&#225;genes tanto de hombres como de mujeres en las instalaciones municipales de nueva creaci&#243;n.</p>            <p>7. Inclusi&#243;n, en los planes de prevenci&#243;n de los centros de trabajo, de los lugares destinados a empleadas y empleados municipales, para su adecuaci&#243;n a la normativa vigente.</p>            </td></tr></table><p><strong>4.6.3 &#193;REA DE TRABAJO III: CULTURA DE LA ORGANIZACI&#211;N: COMUNICACI&#211;N, SENSIBILIZACI&#211;N Y PARTICIPACI&#211;N</strong></p><p><strong> 4.6.3.1 Creaci&#243;n de la figura del Agente de la Igualdad      </strong></p><table summary="4.6.3.1 Creacin de la figura del Agente de la Igualdad"><tr><th colspan="1" rowspan="1">OBJETIVOS</th><th colspan="1" rowspan="1">ACCIONES</th></tr><tr><td colspan="1" rowspan="1">CREAR LA FIGURA DE AGENTE DE IGUALDAD</td><td colspan="1" rowspan="1">1. Creaci&#243;n de la figura de &#34;Agente de Igualdad&#34; para personas del grupo A2, y con la titulaci&#243;n acad&#233;mica requerida por la normativa vigente. Con la definici&#243;n y funciones incluidas en el Anexo II de este Plan.</td></tr></table><p><strong>4.6.3.2 Sistema Estad&#237;stico</strong></p><table summary="4.6.3.2 Sistema Estadstico"><tr><th colspan="1" rowspan="1">OBJETIVOS</th><th colspan="1" rowspan="1">ACCIONES</th></tr><tr><td colspan="1" rowspan="1">MEJORAR LA GESTI&#211;N DE LA INFORMACI&#211;N DESAGREG&#193;NDOLA POR SEXO</td><td colspan="1" rowspan="1">            <p>1. Inclusi&#243;n sistem&#225;tica de la variable de sexo en las memorias, estad&#237;sticas, encuestas, estudios  o cualquier soporte de recogida de datos, en todas las &#225;reas del Ayuntamiento.</p>            <p>2. Introducci&#243;n de nuevos indicadores que permitan conocer los roles, valores, condiciones, situaciones, necesidades y aspiraciones profesionales de hombres y mujeres de la plantilla municipal.</p>            <p>3. Introducci&#243;n de indicadores que permitan conocer variables cuya concurrencia genera situaciones de discriminaci&#243;n.</p>            </td></tr></table><p><strong>  4.6.3.3 Comunicaci&#243;n, Sensibilizaci&#243;n y Participaci&#243;n </strong></p><table summary="4.6.3.3 Comunicacin, Sensibilizacin y Participacin "><tr><th colspan="1" rowspan="1">OBJETIVOS</th><th colspan="1" rowspan="1">ACCIONES</th></tr><tr><td colspan="1" rowspan="1">INTRODUCIR LA PERSPECTIVA DE G&#193;NERO EN LA WEB MUNICIPAL</td><td colspan="1" rowspan="1">            <p>1. Apertura de un apartado espec&#237;fico de &#34;Pol&#237;ticas de Igualdad&#34;. En el que al menos aparezcan:</p>            <ul><li>Plan de Igualdad de la Ciudad</li><li>Plan de Igualdad de las empleadas y empleados municipales</li><li>Informaci&#243;n orientada a la promoci&#243;n de la igualdad entre mujeres y hombres.</li><li>Enlaces con organismos de igualdad.</li></ul>            <p>2. Utilizaci&#243;n de la perspectiva de g&#233;nero en el dise&#241;o y contenido, de la p&#225;gina Web municipal. Con especial atenci&#243;n al uso de un lenguaje y de unas im&#225;genes no sexistas.</p>            </td></tr><tr><td colspan="1" rowspan="1">INTRODUCIR LA PERSPECTIVA DE G&#193;NERO EN EL PORTAL CORPORATIVO (Intranet municipal)</td><td colspan="1" rowspan="1">            <p>1. Creaci&#243;n de un apartado espec&#237;fico sobre &#34;Pol&#237;ticas de Igualdad&#34;, en el Portal Corporativo, en el que al menos se incluya:</p>            <ul><li>El proceso de elaboraci&#243;n y aprobaci&#243;n del Plan de Igualdad (constituci&#243;n de la Mesa, curso de formaci&#243;n, informe de diagn&#243;stico sobre la plantilla, negociaci&#243;n y aprobaci&#243;n del Plan).</li><li>Seguimiento y evaluaci&#243;n del Plan.</li><li>Enlaces con organismos de igualdad y con otras administraciones p&#250;blicas que tengan elaborados planes de empresa.</li></ul>            <p>2. Revisi&#243;n del contenido del Portal Corporativo para introducir la perspectiva de g&#233;nero en su dise&#241;o y contenido. Con especial atenci&#243;n al uso de un lenguaje y de unas im&#225;genes no sexistas.</p>            </td></tr><tr><td colspan="1" rowspan="1">UTILIZAR UN LENGUAJE Y MENSAJES NO SEXISTAS NI DISCRIMINATORIO</td><td colspan="1" rowspan="1">            <p>1. Difusi&#243;n, a trav&#233;s del Portal Corporativo, de un manual de estilo administrativo sobre el uso no sexista del lenguaje.</p>            <p>2. Promover la incorporaci&#243;n de programas inform&#225;ticos para la correcci&#243;n del lenguaje sexista en los textos administrativos.</p>            <p>3. Revisi&#243;n de todos los documentos administrativos, solicitudes, impresos y formularios utilizados por el personal municipal y por la ciudadan&#237;a para adecuarlos a las normas de lenguaje no sexista.</p>            <p>4. Uso de un lenguaje y de im&#225;genes no sexistas ni discriminatorias en todos los medios de comunicaci&#243;n municipales (publicaciones, folletos, campa&#241;as divulgativas, etc.)</p>            </td></tr><tr><td colspan="1" rowspan="1">INFORMAR Y SENSIBILIZAR A LA REPRESENTACI&#211;N SINDICAL</td><td colspan="1" rowspan="1">            <p>1. Env&#237;o de informaci&#243;n peri&#243;dica, a la representaci&#243;n sindical, de las actualizaciones de la  legislaci&#243;n vigente en materia de igualdad de oportunidades, acciones positivas y mecanismos legales de tutela de los principios de igualdad y no discriminaci&#243;n.</p>            <p>2. Realizaci&#243;n de una sesi&#243;n formativa en materia de igualdad y no discriminaci&#243;n, espec&#237;fica para los delegados y delegadas sindicales, componentes de la Junta de Personal y del Comit&#233; de Empresa.</p>            </td></tr><tr><td colspan="1" rowspan="1">SENSIBILIZAR A LA PLANTILLA MUNICIPAL A TRAV&#193;S DE LA INFORMACI&#211;N Y COMUNICACI&#211;N</td><td colspan="1" rowspan="1">            <p>1. Difusi&#243;n del Plan de Igualdad, una vez aprobado, e informaci&#243;n continuada de las acciones que se vayan desarrollando y de los resultados obtenidos, a trav&#233;s de los distintos medios de comunicaci&#243;n interna (Portal Corporativo, correos electr&#243;nicos, etc.)</p>            <p>2. Creaci&#243;n de un &#34;Buz&#243;n de Igualdad&#34; dentro del apartado de &#34;Pol&#237;ticas de Igualdad&#34;, del Portal Corporativo, donde se recojan sugerencias, iniciativas, dudas o quejas en relaci&#243;n al Plan de Igualdad de los empleados y empleadas municipales.</p>            <p>3. Realizaci&#243;n de campa&#241;as de informaci&#243;n general en materia de igualdad dirigidas tanto a los empleados y empleadas municipales como al personal de otras empresas que prestan servicios en cualquiera de las instalaciones municipales.</p>            <p>4. Inclusi&#243;n, de forma peri&#243;dica, de mensajes concisos sobre la igualdad de oportunidades y la no discriminaci&#243;n por raz&#243;n de g&#233;nero, en el pie de la n&#243;mina de la plantilla municipal.</p>            <p>5. Elaboraci&#243;n de campa&#241;as de sensibilizaci&#243;n espec&#237;ficas para la modificaci&#243;n de actitudes discriminatorias y estereotipos sexistas para toda la plantilla municipal.</p>            <p>6. Creaci&#243;n de canales bidireccionales de comunicaci&#243;n que mejoren la transmisi&#243;n de la informaci&#243;n y la posibilidad de aclarar dudas.</p>            <p>7. Difusi&#243;n de las valoraciones, informes o estudios que pudieran elaborarse por la Comisi&#243;n para la Igualdad o por los Agentes de Igualdad del Ayuntamiento de Zaragoza, en materia de igualdad y comunicaci&#243;n e imagen bajo la perspectiva de g&#233;nero.</p>            </td></tr><tr><td colspan="1" rowspan="1">SENSIBILIZAR A LA ESTRUCTURA MUNICIPAL EN MATERIA DE IGUALDAD Y NO DISCRIMINACI&#211;N</td><td colspan="1" rowspan="1">            <p>1. Formaci&#243;n b&#225;sica, con car&#225;cter de reciclaje, sobre temas de igualdad y g&#233;nero a las estructuras directivas de todas las &#225;reas municipales.</p>            <p>2. Difusi&#243;n del contenido del Plan de Igualdad a todas las &#225;reas municipales para una mejor coordinaci&#243;n y colaboraci&#243;n en la ejecuci&#243;n de las acciones aprobadas.</p>            </td></tr></table><h3 id="comision">4.7 Comisi&#243;n para la  Igualdad</h3><p>La Comisi&#243;n para la Igualdad  tendr&#225; por objeto la coordinaci&#243;n, supervisi&#243;n y seguimiento de las medidas acordadas en el Plan de Igualdad, con la finalidad de garantizar el derecho a la igualdad entre las empleadas y empleados municipales y promover su efectividad.</p><p>Esta Comisi&#243;n, de car&#225;cter permanente, estar&#225; constituida de forma paritaria por personas representantes del Equipo de Gobierno y la representaci&#243;n sindical, garantiz&#225;ndose la presencia de todos los sindicatos que legalmente tengan derecho a la negociaci&#243;n colectiva. Igualmente formar&#225; parte de ella la persona o personas que ocupen los puestos de Agente de Igualdad.</p><p>Entre sus <strong>funciones</strong> podr&#225;n estar:</p><ul><li>La coordinaci&#243;n con todas las &#225;reas y servicios para la implantaci&#243;n y seguimiento del Plan de Igualdad.</li><li>La elaboraci&#243;n del calendario anual de las acciones a desarrollar.</li><li>La colaboraci&#243;n para la incorporaci&#243;n de un uso no sexista del lenguaje.</li><li>La elaboraci&#243;n de propuestas para llevar a la Mesa General de Negociaci&#243;n, de aquellas acciones dirigidas a erradicar la segregaci&#243;n horizontal y vertical, as&#237; como la discriminaci&#243;n directa o indirecta.</li><li>La vigilancia del cumplimiento del principio de igualdad de oportunidades y trato, teniendo para ello la posibilidad de solicitar y acceder a los datos oportunos sin perjuicio del cumplimiento de la normativa de Protecci&#243;n de Datos de Car&#225;cter Personal.</li><li>La promoci&#243;n de iniciativas que conduzcan a una mejor implementaci&#243;n de las medidas acordadas, especialmente las referidas a la sensibilizaci&#243;n y formaci&#243;n sobre igualdad y no discriminaci&#243;n por raz&#243;n de sexo.</li><li>La consulta y emisi&#243;n de informes, as&#237; como el seguimiento de cuestiones que pudieran suscitarse sobre discriminaciones directas o indirectas por raz&#243;n de g&#233;nero.</li><li>El asesoramiento, desde la perspectiva de g&#233;nero, a otras Comisiones o Mesas, en consonancia con el principio de transversalidad.</li><li>El conocimiento, seguimiento y propuestas en relaci&#243;n a los informes de impacto de g&#233;nero que pudieran elaborarse, relativos al acceso al empleo p&#250;blico y a la promoci&#243;n profesional.</li><li>La elaboraci&#243;n de una memoria anual de car&#225;cter p&#250;blico, donde se recoger&#225; el trabajo realizado.</li></ul><p>La Comisi&#243;n se reunir&#225; de forma ordinaria una vez cada dos meses, convoc&#225;ndose dicha reuni&#243;n con siete d&#237;as de antelaci&#243;n y, de forma extraordinaria, a propuesta de al menos tres integrantes de la misma, con dos d&#237;as de antelaci&#243;n.</p><p>Para que esta Comisi&#243;n pueda realizar su tarea se le facilitar&#225; la siguiente informaci&#243;n estad&#237;stica: distribuci&#243;n de la plantilla, cambios de categor&#237;a o nivel retributivo, contratos temporales, reducciones de jornada, permisos de maternidad y paternidad, flexibilidad horaria, horas lactancia, excedencias, etc., a trav&#233;s de los medios que se consideren oportunos desde el Departamento de Recursos Humanos.</p><p>La Comisi&#243;n, una vez constituida, regular&#225; su propio funcionamiento y cometido en todo lo no previsto en este art&#237;culo.</p><h3 id="seguimiento">4.8 Seguimiento y evaluaci&#243;n</h3><p>El seguimiento y la evaluaci&#243;n del Plan de Igualdad tendr&#225;n como objetivo examinar la intervenci&#243;n que se est&#225; realizando a trav&#233;s de la puesta en marcha de las acciones propuestas y analizar el cumplimiento final de los objetivos previstos. Su planteamiento ha de tener en cuenta los efectos de la intervenci&#243;n en la igualdad de oportunidades entre mujeres y hombres y las relaciones de g&#233;nero.</p><p>Para ello, la Comisi&#243;n para la Igualdad tendr&#225; que definir un proceso de seguimiento y evaluaci&#243;n del cumplimiento de los objetivos y medidas definidas en el Plan. As&#237; pues, tendr&#225; que determinar qu&#233; indicadores y herramientas de recogida de informaci&#243;n se van a utilizar para que faciliten informaci&#243;n desagregada por sexo sobre los resultados del Plan y el impacto en relaci&#243;n a la reducci&#243;n de las desigualdades de acceso y desarrollo profesional. Igualmente tendr&#225; que precisar los indicadores cuantitativos y cualitativos que permitan visibilizar los resultados de las acciones y objetivos, tanto a corto como a medio y largo plazo.</p><p>La evaluaci&#243;n tendr&#225; los siguientes objetivos:</p><ul><li>Conocer el grado de cumplimiento de los objetivos del Plan.</li><li>Analizar el desarrollo del proceso del Plan.</li><li>Reflexionar sobre la continuidad de las acciones, si se constata que se requiere m&#225;s tiempo para corregir las desigualdades.</li><li>Identificar nuevas necesidades que requieran acciones para fomentar y garantizar la igualdad de oportunidades en la empresa de acuerdo con el compromiso adquirido.</li><li>La evaluaci&#243;n podr&#225; estructurarse en tres ejes:</li><li>Evaluaci&#243;n de resultados, en la que ha de tenerse en cuenta el grado de cumplimiento de los objetivos planteados en el Plan de Igualdad, el nivel de correcci&#243;n de las desigualdades detectadas en el diagn&#243;stico y el grado de consecuci&#243;n de los resultados esperados.</li><li>Evaluaci&#243;n del proceso, viendo el nivel de desarrollo de las acciones emprendidas, el grado de dificultad encontrado en el desarrollo de las acciones, el tipo de dificultades y soluciones emprendidas y los cambios producidos en las acciones y desarrollo del Plan atendiendo a su flexibilidad.</li>
<li>Evaluaci&#243;n de impacto, observando el grado de acercamiento a la igualdad de oportunidades, cambios en la cultura del Ayuntamiento y la reducci&#243;n de desequilibrios en la presencia y participaci&#243;n de mujeres y hombres.</li></ul><h3 id="medios">4.9 Medios para la puesta en marcha del Plan de Igualdad</h3><p>Para el desarrollo y la puesta en marcha de las acciones acordadas en el presente Plan de Igualdad, el Ayuntamiento de Zaragoza utilizar&#225; el personal y los medios propios disponibles, con el fin de que no se genere coste alguno.</p>



<h3 id="protocolo">5. PROTOCOLO DE ACTUACI&#211;N FRENTE AL ACOSO SEXUAL Y EL ACOSO POR RAZ&#211;N DE SEXO</h3>

 
<h3>Comisin 	para la  Igualdad de Empleadas y Empleados Municipales. Junio 2016</h3>
<h3>I. DECLARACIN DE PRINCIPIOS</h3>
<p>Toda persona tiene derecho a la igualdad y a la no discriminacin, a la salvaguarda de la dignidad, a la integridad moral, a la intimidad y al trabajo. En virtud de esos derechos el Ayuntamiento de Zaragoza declara que el acoso sexual, acoso por razn de sexo y acoso por orientacin sexual suponen un atentado a la dignidad de las personas trabajadoras, por lo que rechaza y prohbe cualquier prctica de este tipo en el trabajo, y hace expreso pronunciamiento de no tolerar estas acciones, as como de facilitar los medios precisos para impedir su manifestacin en el mbito laboral.</p>
<p>El acoso sexual, el acoso por razn de sexo y el acoso por orientacin sexual, constituyen comportamientos reprobables que vulneran las normas que regulan los deberes y derechos bsicos de la plantilla del Ayuntamiento de Zaragoza, entre los que mencionamos:</p>
<ul><li>El derecho a la igualdad en mujeres y hombres.
</li><li>El derecho a la consideracin debida a su dignidad.
</li><li>El derecho a su integridad fsica y moral.
</li><li>El derecho al trabajo y a una adecuada poltica de seguridad y salud.
</li><li>El derecho al honor, a la intimidad personal y familiar y a su propia imagen.</li></ul>
<p>Queda por tanto expresamente prohibido cualquier comportamiento o conducta de esta naturaleza, pudiendo ser consideradas, con independencia de lo establecido en la legislacin penal, como falta muy grave, dando lugar a las sanciones que este Protocolo y la Ley 7/2007, de 12 de abril, del Estatuto Bsico del Empleado Pblico proponen para este tipo de conductas.</p>
<p>Cualquier persona que preste servicios en este Ayuntamiento, y en concreto los cargos electos, rganos y personal directivo, independientemente del carcter o naturaleza jurdica de su relacin con la misma, se compromete a prevenir la problemtica del acoso sexual, acoso por razn de sexo y acoso por orientacin sexual en el trabajo. En especial sus rganos y personal directivo deben proveer todos los medios a su alcance para prevenir, evitar y en su caso, detectar y eliminar cualquier situacin de acoso sexual, acoso por razn de sexo y acoso por orientacin sexual.</p>
<p>En consecuencia, el Ayuntamiento de Zaragoza y la representacin de las organizaciones sindicales se comprometen a prevenir y sancionar en su caso, conforme a lo regulado por medio del presente Protocolo, el acoso sexual, el acoso por razn de sexo y el acoso por orientacin sexual con las debidas garantas, tomando en consideracin las normas constitucionales, laborales, administrativas y declaraciones de principios y derechos fundamentales en el trabajo. Se garantizar en todo caso que la asistencia y proteccin de las vctimas se realice siguiendo los principios de sigilo, respeto, profesionalidad, objetividad e imparcialidad y celeridad.</p>

<p>La Comisin para la Igualdad tendr derecho a recibir informacin peridica sobre el nmero de denuncias por acoso sexual, acoso por razn de sexo y acoso por orientacin sexual, de los resultados de las investigaciones incluyendo el archivo de denuncias, y de las medidas que se adopten en virtud de lo previsto en el presente Protocolo.</p>
<p>En cualquier caso todo el personal del Ayuntamiento de Zaragoza deber observar y respetar las medidas contenidas en este Protocolo y en la normativa aplicable.</p>
<h3>II. NORMATIVA</h3>
<h4>Normativa Internacional:</h4>
<p>Declaracin Universal de Derechos Humanos: arts. 3 y 5
Convenio no 111o O.I.T. De 25 de junio de 1958, relativo a la discriminacin en materia de empleo.</p>
<h4>Normativa Europea:</h4>
<p>Directiva 76/2007/CEE del Consejo de 9 de febrero de 1976 "Igualdad de trato", modificada por Directiva 2002/73/CE del Parlamento Europeo relativa a la aplicacin del principio de igualdad de trabajo entre hombres y mujeres en lo que se refiere al acceso al empleo, a la formacin y a la promocin profesionales y a las condiciones de trabajo.</p>
<p>Declaracin del Consejo de 19 de diciembre de 1991, relativa a la aplicacin de la Recomendacin 92/131/CE de la Comisin de la Comunidades europeas de 27 de noviembre de 1991, en la cual se incluye un "Cdigo de Conducta"encaminado a combatir el acoso sexual en el trabajo de los pases de la CE.</p>
<p>Directiva 2006/54//CE del Parlamento Europeo y del Consejo de 5/07/2006.</p>
<p>Acuerdo marco europeo de 26 de abril de 2007, sobre acoso y violencia en el lugar de trabajo.</p>
<h4>Normativa estatal:</h4>
<p>Constitucin Espaola 1978: arts. 1.1; 9.2; 10.1; 14; 15, 18.1, 35.1, 40.2 y 53.2.</p>
<p>Ley Orgnica 3/2007 de 22 de marzo, para la Igualdad Efectiva de Mujeres y Hombres
(LOIEMH): arts. 3, 7, 8,48 y 62.</p>
<p>Ley Orgnica 10/1995, de 23 de noviembre, Cdigo Penal: arts. 184, 191, 443 y 445.</p>
<p>Ley 31/1995, de 8 de noviembre, de Prevencin de Riesgos Laborales: art 14.</p>
<p>Ley 7/2007 de 12 de abril del Estatuto Bsico del Empleado Pblico; arts. 14, 53 y 95,2.</p>
<p>Real Decreto 33/1986, de 10 de enero, por el que se aprueba el Reglamento de 3/18 Rgimen Disciplinario de los Funcionarios de la Administracin del Estado.</p>

<p>Real Decreto Legislativo 1/1995, de 24 de marzo que aprueba el Texto Refundido de la Ley del Estatuto de los Trabajadores.</p>
<p>Real Decreto Legislativo 5/2000, de 4 de agosto, por el que se aprueba el Texto Refundido de la Ley sobre Infracciones y Sanciones en el Orden Social.</p>
<p>Ley 36/2011, de 10 de octubre, Reguladora de la Jurisdiccin Social.</p>
<p>Ley 29/1998, de 13 de julio, reguladora de la Jurisdiccin Contencioso-Administrativa. Resolucin de 28 de julio de 2011, de la Secretara de Estado para la Funcin Pblica que aprueba el Acuerdo de 27/07/2011 de la Mesa General de Negociacin de la Administracin General del Estado sobre el Protocolo de actuacin frente al acoso sexual y al acoso por razn de sexo en el mbito de la A.G.E. Y de los Organismo Pblicos vinculados.</p>
<p>Criterio Tcnico 69/2009 sobre actuaciones de la Inspeccin de Trabajo y Seguridad Social en materia de acoso y violencia en el trabajo.</p>


<p><strong>Otra normativa:</strong> Convenio/Pacto del Ayuntamiento de Zaragoza 2016/19.</p>


<h3>III. ALCANCE</h3>
<p>El presente protocolo ser de aplicacin a todo el personal del Ayuntamiento de Zaragoza. Las empresas externas contratadas por el Ayuntamiento, empresas colaboradoras, sociedades y patronatos municipales sern informadas de la existencia de este protocolo de actuacin.</p>
<p> Cuando se produzca un caso de este tipo entre personal municipal y personal de una empresa externa contratada se aplicarn los mecanismos de coordinacin empresarial.</p>





<h4>IV. DEFINICIONES</h4>
<p><strong>ACOSO SEXUAL</strong> es toda conducta de naturaleza sexual, desarrollada en el mbito de organizacin y direccin de una entidad empleadora o en relacin o como consecuencia de una relacin laboral, en la que se plantea una amenaza que afecta al empleo o a las condiciones de trabajo de la vctima a fin de obtener provecho sexual, o en todo caso, tiene como objetivo o como consecuencia, crearle un entorno laboral intimidatorio, degradante u ofensivo.</p>
<p>El acoso sexual contempla dos tipos diferenciados: el acoso de intercambio o chantaje sexual y el acoso ambiental.</p>

<p><strong>Acoso de Intercambio o Chantaje Sexual:</strong> el producido por personal superior jerrquico o personas cuyas decisiones pueden tener efectos sobre el empleo y las condiciones de trabajo de la persona acosada.</p>
<p>A modo de ejemplo, pueden constituir chantaje sexual: demandas de favores sexuales, cuando stas estn relacionadas, directa o indirectamente, con la carrera profesional, la mejora de las condiciones de trabajo o la conservacin del puesto de trabajo.</p>
<p><strong>Acoso Ambiental:</strong> aquella conducta que crea un entorno laboral intimidatorio, hostil o humillante para la persona que es objeto de la misma.</p>
<p>A modo de ejemplo, pueden constituir acoso sexual: observaciones sugerentes y desagradables; chistes o comentarios sobre la apariencia o aspecto; abusos verbales deliberados de contenido libidinoso; invitaciones impdicas o comprometedoras; uso de imgenes pornogrficas y o erticas en los lugares y herramientas de trabajo; gestos obscenos; observacin clandestina de personas en lugares reservados, como los servicios, vestuarios; etc.</p>
<p><strong>ACOSO POR RAZN DE SEXO</strong> es todo comportamiento en relacin o que tiene como causa los estereotipos de gnero (prejuicios, ideas preconcebidas y trato discriminatorio a mujeres y hombres por razn de su sexo), desarrollado de forma sistemtica en el mbito de organizacin y direccin de una entidad empleadora o en relacin o como consecuencia de una relacin laboral, que tiene como objetivo o como consecuencia atentar contra la dignidad y la integridad fsica o psquica de una persona y crear un entorno intimidatorio, degradante u ofensivo, pudiendo poner en peligro su empleo, en especial, cuando estas actuaciones se encuentran relacionadas con la opcin sexual o con las situaciones de maternidad, paternidad y asuncin de otros cuidados familiares.</p>
<p>A modo de ejemplo, pueden constituir acoso por razn de sexo, siempre que se realicen sobre una persona por razn de su sexo: las descalificaciones pblicas y reiteradas sobre la persona, su trabajo y su implicacin en el mismo; los comentarios continuos y vejatorios sobre el aspecto fsico, o sobre la opcin o ideologa sexual; impartir rdenes contradictorias y por tanto imposibles de cumplir simultneamente; impartir rdenes vejatorias; las actitudes que comporten vigilancia extrema y continua; la orden de aislar e incomunicar a una personal; la agresin fsica; etc.</p>
<p><strong>ACOSO POR ORIENTACIN SEXUAL</strong> es cualquier comportamiento basado en la orientacin sexual, identidad de gnero y/o expresin de gnero de una persona que tenga la finalidad o provoque el efecto de atentar contra su dignidad o su integridad fsica o psquica o de crear un entorno intimidatorio, hostil, degradante, humillante, ofensivo o molesto. A modo de ejemplo, pueden ser acoso por razn de orientacin sexual expresiones ridiculizantes, comentarios jocosos sobre el aspecto fsico, modales, formas de vestir o de hablar; tratar de aislar a la persona en su ambiente laboral; humillarle delante de sus compaeros o compaeras por su orientacin sexual; hacerle insinuaciones sexuales; proferir insultos y/o vejaciones; etc.</p>


<h3>V. MEDIDAS PREVENTIVAS</h3>

<p>Con el objeto de prevenir y evitar al acoso sexual, el acoso por razn de sexo y el acoso por orientacin sexual, se establecen las siguientes actuaciones:</p>
<ul><li>Declaracin oficial de principios en la que se seale el compromiso con la prevencin y erradicacin del acoso sexual y defensa del derecho a la dignidad de las personas trabajadoras, fomentando el respeto entre todo el personal de la entidad.</li>
<li>Difusin del Protocolo de forma que sea conocido por el personal municipal y organismos autnomos del Ayuntamiento de Zaragoza a travs de la Intranet municipal y correo corporativo.</li>
<li>Documentos divulgativos que faciliten informacin dando a conocer la existencia del Protocolo y sus principales caractersticas, as como en la Web donde podrn descargarlo.</li>
<li>Sesiones de informacin y campaas especficas explicativas del contenido del Protocolo, derechos y deberes de las personas trabajadoras, de sus representantes y de la Administracin, sanciones y responsabilidades establecidas, medidas cautelares, etc.</li>
<li>Manuales de Acogida.</li>
<li>Formacin especfica para las personas que van a participar en el procedimiento, y a asistir a las presuntas vctimas, sobre el procedimiento a seguir y la forma en la que deben actuar cada una de las partes implicadas.</li>
<li>Formacin especfica sobre el Protocolo en los cursos de reciclaje del personal municipal, enmarcados en el Plan de Igualdad para Empleados y Empleadas, con especial hincapi en mandos intermedios y jefaturas de servicio.</li></ul>


<h4>VI. GARANTAS EN EL DESARROLLO DEL PROCEDIMIENTO</h4>

<p>En el transcurso del procedimiento de investigacin de acosos se tendrn en cuenta las siguientes garantas:</p>
<ul><li>1.  Confidencialidad: las personas que intervengan en el procedimiento tienen obligacin de guardar una estricta confidencialidad y no deben transmitir ni divulgar informacin sobre el contenido de las denuncias presentadas, resueltas o en proceso de investigacin de las que tengan conocimiento. Por ello, desde el momento en que se formule la denuncia, se asignar un cdigo numrico que se utilizar para identificar la denuncia concreta tratando de preservar la identidad de las personas a las implicadas en el procedimiento.
Todo el personal que haya participado en cualesquiera de las actuaciones previstas en el presente protocolo queda sujeto al deber de secreto, debiendo firmar el documento de acuerdo de confidencialidad y no divulgacin de informacin, segn anexo.</li>
<li>2. Respeto y proteccin de la dignidad de las personas: las actuaciones o diligencias deben realizarse con la mayor prudencia y con el debido respeto a todas las personas implicadas, que en ningn caso podrn recibir un trato desfavorable por este motivo. La organizacin deber adoptar las medidas pertinentes para garantizar este derecho a las personas tanto presuntamente acosadas como acosadoras. Las personas implicadas podrn ser asistidas por algun/a acompaante de su eleccin, en todo momento a lo largo del procedimiento, si as lo requieren.
</li><li>3. Diligencia y celeridad: la investigacin y la resolucin sobre la conducta denunciada deben ser realizadas con la debida profesionalidad, diligencia y sin demoras indebidas, de forma que el procedimiento pueda ser completado en el menor tiempo posible respetando las garantas debidas.
</li><li>4. Imparcialidad: el procedimiento debe garantizar una audiencia imparcial y un tratamiento justo para todas las personas afectadas. Todas las personas que intervengan en el procedimiento actuarn de buena fe en el esclarecimiento de los hechos denunciados.
</li><li>5. Prohibicin de represalias: se prohben expresamente las represalias contra las personas que efecten una denuncia, comparezcan como testigos o participen en una investigacin sobre acoso sexual, acoso por razn de sexo o acoso por orientacin sexual, en los trminos previstos en la normativa aplicable.
</li><li>6. La aplicacin de este protocolo no impedir en ningn caso la utilizacin, paralela o posterior, por parte de las personas implicadas, de las acciones legales oportunas.
</li><li>7. Las denuncias, alegaciones o declaraciones que se demuestren como intencionadamente fraudulentas o dolosas, y realizadas con el objetivo de causar un mal injustificado a la persona denunciada, sern sancionadas. No se considerar falsa o calumniosa la denuncia presentada de buena fe aunque no se haya podido constatar la veracidad de la misma.</li></ul>


<h4>VII. FIGURAS GARANTES DEL PROCEDIMIENTO</h4>

<p>Los rganos encargados de aplicar el procedimiento establecido en casos de acoso sexual, acoso por razn de sexo y acoso por orientacin sexual sern los siguientes:</p>
<h4>1. ASESORA CONFIDENCIAL</h4>
<p>Se denomina Asesora Confidencial al grupo de personas competentes para la recepcin de denuncias e iniciacin del procedimiento segn el presente Protocolo.</p>
<p>Estar compuesta por Asesoras/es Confidenciales. Las personas designadas inicialmente como Asesoras/es Confidenciales sern las/los Agentes de Igualdad y aquellas Delegadas/os de Prevencin que de forma voluntaria reciban formacin sobre materia de igualdad entre hombres y mujeres, sobre acoso sexual, acoso por razn de sexo y acoso por orientacin sexual y sobre la aplicacin del presente Protocolo. Tambin podrn optar a formar parte de la Asesora Confidencial el personal municipal que tenga la formacin y condiciones requeridas para desempear las funciones encomendadas por este Protocolo.</p>
<p>La Asesora Confidencial estar compuesta por un mximo de diez personas.</p>
<p>La formacin y las condiciones que se requieran para la designacin de Asesoras/es Confidenciales ser determinada por la Comisin de Igualdad.</p>
<p>La identidad de las/los Asesoras/es Confidenciales se dar a conocer a toda la plantilla municipal, as como la forma en que se podr contactar con estas personas.</p>
<p>Sus funciones sern las siguientes:</p>
<ul><li>1. Dar informacin sobre el presente protocolo al personal municipal que lo solicite.
</li><li>2. Recibir las denuncias por acoso sexual, acoso por razn de sexo y acoso por orientacin sexual.
</li><li>3. Informar a la persona denunciante sobre sus derechos y formas de actuacin posibles.
</li><li>4. Realizar un primer anlisis de los hechos denunciados para confirmar la veracidad de la denuncia con la mxima rapidez y confidencialidad.
</li><li>5. Identificar la situacin denunciada para adoptar las pautas de actuacin segn indica el protocolo (no admitir a trmite, iniciar el procedimiento informal o iniciar el procedimiento formal).
</li><li>6. Llevar a cabo el procedimiento informal segn lo previsto en este protocolo.
</li><li>7. Realizar una labor de mediacin entre las partes, si es posible.
</li><li>8. Emitir un informe de valoracin con conclusiones y propuestas estimadas del que dar informacin al Servicio de Relaciones Laborales y al Comit de Asesoramiento segn cada caso.
</li><li>9. Remitir los casos de indicios de acoso al Comit de Asesoramiento.</li></ul>


<ul><li>10. Emitir una memoria anual que incluya el registro, resolucin y evaluacin de los casos de acoso sexual, acoso por razn de sexo y acoso por orientacin sexual, as como indicadores sobre las medidas preventivas y sobre los procedimientos de garanta que se recogen en este protocolo.</li></ul>
<p>Si del anlisis inicial de los datos se obtuviesen indicios de acoso, la Asesora Confidencial solicitar la constitucin de forma urgente del Comit de Asesoramiento.</p>
<h4>2. COMIT DE ASESORAMIENTO</h4>
<p>Es el rgano colegiado que desarrolla el procedimiento formal de resolucin de denuncias por acoso sexual, acoso por razn de sexo y acoso por orientacin sexual.</p>
<p>Estar formado por: dos tcnicos/as del Servicio Prevencin y Salud Laboral, una persona de la Asesora Confidencial, un abogado/a de la Asesora Jurdica, un Psiclogo/a del Servicio de Igualdad y dos representantes Sindicales. El documento de constitucin del Comit de Asesoramiento adems de nombrar a las personas que componen el mismo, designar a una de ellas como tramitadora.</p>
<p>La persona nombrada como Asesor/a Confidencial en el Comit de Asesoramiento no podr haber participado en el procedimiento informal sobre el que se est actuando.</p>
<p>Cuando el Comit lo considere necesario podr ser asistido por profesionales expertos en distintas materias relacionadas con la situacin presentada.</p>
<p>Las personas que integran el Comit de Asesoramiento recibirn la formacin necesaria en igualdad de gnero, acoso sexual, acoso por razn de sexo y acoso por orientacin sexual, as como en los contenidos de este protocolo para su aplicacin adecuada.</p>
<p>Sus funciones sern las siguientes:</p>
<ol><li> Dar audiencia a la persona denunciante.
</li><li>Notificar por escrito a la persona denunciada la existencia de la denuncia y darle audiencia.
</li><li>Recabar informacin complementaria y determinar si se aprecian o no indicios suficientes de acoso sexual, de acoso por razn de sexo o acoso por orientacin sexual.
</li><li> Emitir un informe de valoracin con las conclusiones y medidas propuestas concretas que se remitir al Servicio de Relaciones Laborales u rgano competente.
</li><li> Comunicar la resolucin adoptada a la persona denunciante y a la persona denunciada.
</li><li> Supervisar el cumplimiento de las medidas propuestas en el informe de valoracin.
</li><li> Resolver las alegaciones presentadas.
</li><li>Informar anualmente a la Comisin de Igualdad de las acciones llevadas a cabo.</li></ol>
<h4>3. NOMBRAMIENTOS</h4>
<p>La Presidencia de la Comisin de Igualdad nombrar a las personas que forman parte de la Asesora Confidencial y del Comit de Asesoramiento.</p>




<h4>VIII. PROCEDIMIENTO DE ACTUACIN</h4>
<p><strong>A) Presentacin de la denuncia.</strong></p>
<p>El procedimiento se iniciar con la presentacin de la queja o denuncia interna a una persona de la Asesora Confidencial o a travs del Servicio de Prevencin y Salud Laboral.</p>
<p>La denuncia podr ser de forma verbal o escrita. Si fuese verbal la persona denunciante deber ratificarla por escrito. No se admitirn a trmite las denuncias annimas.</p>
<p>La denuncia podr ser formulada por:</p>
<ul><li>1. Persona presuntamente acosada y/o su representante legal.
</li><li>2. La representacin sindical, previa autorizacin de la persona presuntamente acosada.
</li><li>3. Cualquier empleada o empleado pblico de forma motivada. En este caso la presunta vctima deber ratificar la existencia del acoso.</li></ul>
<p>Una vez presentada la denuncia se reunirn de urgencia dos personas de la Asesora Confidencial, procurando que una de ellas siempre sea un/a Agente de Igualdad. En caso de que la o el denunciante se haya dirigido directamente a una persona determinada de la Asesora Confidencial, sta iniciar el procedimiento de actuacin.</p>
<p><strong>B) Anlisis inicial de la Asesora Confidencial.</strong></p>
<p>La Asesora Confidencial realizar un anlisis de los datos objetivos del caso para confirmar la veracidad de la denuncia observando por ejemplo la congruencia de los hechos relatados o la existencia por el contrario de imprecisiones y contradicciones.</p>
<p>Como conclusin de este primer anlisis, la Asesora Confidencial podr:</p>
<ul><li>a) No admitir a trmite dicha denuncia si se considera que la situacin denunciada no pertenece al mbito de este Protocolo. En este caso se remitir un escrito a la persona denunciante informndole de los motivos por los que no se contina con el proceso.
</li><li>b) Iniciar el procedimiento informal.
</li><li>c) Identificar la situacin denunciada como acoso sexual, acoso por razn de sexo o por orientacin sexual y dar comienzo al procedimiento formal.</li></ul>
<p>Si se estima conveniente con el objetivo de impedir la continuidad de las presuntas situaciones de acoso y preservar la seguridad y salud de la persona denunciante, podr proponer a Relaciones Laborales las medidas cautelares necesarias, con especial atencin a la separacin de la presunta vctima y de la persona denunciada.</p>
<p>La persona denunciante podr en todo momento desistir del procedimiento. En todo caso y de oficio, podr continuar la investigacin de la denuncia si se detectaran indicios claros de acoso.</p>


<p><strong>C) Procedimiento Informal</strong></p>
<p>En los supuestos en que de las actuaciones realizadas se deduzcan indicios de acoso, la Asesora Confidencial iniciar un procedimiento de valoracin de la denuncia, pudiendo recabar ms informacin y sealar la existencia o no de posibles testigos.</p>
<p>El Procedimiento Informal tratar de resolver el problema sin necesidad de iniciar el procedimiento formal. De este modo, y como resultado de las comprobaciones realizadas, pueden producirse las siguientes situaciones:</p>
<ul><li>a) La persona denunciante y la persona denunciada identifican y analizan los hechos y hay un compromiso de no repeticin.
</li><li>b) La Asesora Confidencial propone determinadas actuaciones para solucionar el problema y ambas partes muestran su acuerdo y conformidad.
</li><li>c) No se alcanza acuerdo alguno y se inicia el procedimiento formal. En este supuesto se procurar la proteccin suficiente de la vctima y de la persona denunciante, en cuanto a su seguridad y salud, interviniendo para impedir la continuidad de las presuntas situaciones de acoso y proponiendo a este efecto la separacin temporal laboral de ambas personas, si fuera necesario.</li></ul>
<p>La Asesora Confidencial dar conocimiento del resultado del procedimiento informal al Comit de Asesoramiento y si fuera necesario al Servicio de Relaciones Laborales.</p>
<p>El Procedimiento Informal se resolver a la mayor celeridad posible a partir de la presentacin de la denuncia.</p>
<p><img src="http://intranet.red.zaragoza.es/intranet/cont/paginas/intranet/igualdad/img/organigrama.jpg" alt="Organigrama del Procedimiento"/></p>
<p><strong>D) Procedimiento Formal.</strong></p>
<p>El Procedimiento Formal, se iniciar en los siguientes supuestos:</p>
<p>Cuando las actuaciones denunciadas sean valoradas como indicios de acoso</p>
<p>No se alcance un acuerdo a travs del procedimiento informal</p>
<p>Se reitere la conducta que ha motivado la denuncia por parte de la persona denunciada</p>
<p>O cuando la persona denunciante no considere adecuado acudir al procedimiento informal y se vean indicios de acoso sexual, acoso por razn de sexo o por orientacin sexual.</p>
<p>La Asesora Confidencial convocar al Comit de Asesoramiento, que deber reunirse en el plazo ms urgente posible para dar cuenta de los hechos. Le trasladar el informe del Procedimiento Informal si hubiera existido ste, as como la denuncia recabada por escrito.</p>
<p>El Comit notificar la presentacin de la denuncia a la persona denunciada lo ms rpidamente posible y se le citar por escrito, con fecha y hora, en presencia o no de la persona denunciante. En dicho escrito se le informar de la existencia de la denuncia y se le advertir de que su no comparecencia pudiera ser considerada como un acto de obstruccin en la investigacin de los hechos.</p>
<p>El Comit utilizar los procedimientos de investigacin a su alcance, entrevistando a las partes, as como a las y los testigos y terceras personas implicadas si las hubiera. En los casos que se considere necesario, bien por las caractersticas de la situacin investigada, bien por contrastar el anlisis realizado, se podr solicitar asesoramiento externo a personas u organizaciones expertas en psicosociologa, derecho, salud laboral, etc. en el mbito de la prevencin y actuacin ante el acoso sexual, el acoso por razn de sexo y el acoso por orientacin sexual.</p>
<p>El Comit elaborar un informe de valoracin de la actuacin investigada, en el que se indicarn las conclusiones alcanzadas y la consiguiente resolucin, pudiendo contemplarse las siguientes alternativas:</p>
<ul><li>a) Archivo de la denuncia, por alguno de los siguientes motivos:
<br/>Desestimiento de la persona denunciante (en todo caso, en funcin de la gravedad y de oficio, podr continuar la investigacin de la denuncia si se detectaran indicios de acoso).
<br/>Falta de objeto o insuficiencia de indicios.
Cuando de las actuaciones practicadas se pueda dar por resuelto el contenido de la denuncia, reflejando, en su caso, el acuerdo alcanzado entre las partes.
</li><li>b) Si del anlisis del caso se dedujera alguna otra falta distinta de los tipos de acosos objeto de este Protocolo y que estuviera tipificada en la normativa laboral existente, se propondra la incoacin del expediente disciplinario que corresponda.
</li><li>c) Cuando del referido informe se deduzca con claridad la existencia de acoso sexual, acoso por razn de sexo o acoso por orientacin sexual, el Comit de Asesoramiento instar al Servicio de Relaciones Laborales a la incoacin de un expediente informativo y la adopcin de las correspondientes medidas correctoras de la situacin, as como de medidas sancionadoras, si fuese necesario. El informe de valoracin del Comit de Asesoramiento tendr, a todos los efectos, carcter de iniciacin de Expediente Informativo a resolver por el Servicio de Relaciones Laborales u rgano competente.

</li><li>d) El informe de conclusiones del Comit de Asesoramiento podr enumerar conductas, hechos o situaciones detectadas que sean indicios para considerar la existencia de acoso sexual en los que habr que determinar la frecuencia e intencionalidad de las mismas.</li></ul>
<p> Como ejemplo se pueden enumerar entre otras las siguientes conductas:</p>
<ul><li>Abusos verbales deliberados de contenido libidinoso.
</li><li>Uso de imgenes pornogrficas y erticas en los lugares de trabajo o a travs de las herramientas de trabajo.
</li><li>Gestos y/o comentarios obscenos.
</li><li>Bromas sexuales.
</li><li>Rumores sobre la vida sexual de las personas o presumir de habilidades sexuales.
</li><li>Comentarios irrespetuosos insistentes sobre la orientacin sexual de las personas.
</li><li>Mensajes al mvil con comentarios fuera de tono.
</li><li>Invitaciones impdicas o comprometedoras.
</li><li>Contacto fsico innecesario, rozamientos, proximidad excesiva, buscar quedarse a solas, arrinconar...
</li><li>Las descalificaciones pblicas y reiteradas sobre una persona, su trabajo y su implicacin en el mismo, que se realicen por razn de gnero y de orientacin sexual.
</li><li>Los comentarios continuos vejatorios y discriminatorios sobre el aspecto fsico as como expresiones machistas y de contenido sexual.
</li><li>Comentarios despectivos sobre la opcin o ideologa sexual de una persona por razn de orientacin sexual.
</li><li>Impartir rdenes basadas en estereotipos sexistas con intenciones vejatorias.
</li><li>Las actitudes que comporten vigilancia extrema y continua, realizadas sobre una persona por razn de gnero y de orientacin sexual.
</li><li>Presionar para citas indeseadas.
</li><li>Otras...</li></ul>
<p>El procedimiento formal, hasta la elaboracin y comunicacin del informe de valoracin, durar el menor tiempo posible garantizando la mayor agilidad en todo el proceso.</p>
<p>Dicho informe se trasladar al Servicio de Relaciones Laborales u rgano competente en la materia disciplinaria para que proponga la resolucin del expediente sancionador al rgano competente encargado de la incoaccin del expediente disciplinario.</p>
<p>El Servicio de Relaciones Laborales u rgano competente, en relacin al presente protocolo tendr las siguientes funciones:</p>
<ul><li>Adopcin de las medidas cautelares, si proceden, propuestas por el Comit de Asesoramiento o por la Asesora Confidencial.
</li><li>Tramitacin del expediente disciplinario a la mayor celeridad posible.
</li><li>Prestar ayuda y colaboracin necesarias para que los rganos intervinientes en este protocolo desarrollen sus funciones.
</li><li>Comunicar al Comit de Asesoramiento las medidas sancionadoras adoptadas a los efectos de su seguimiento y evaluacin.
</li></ul>
<p><strong>E) Resolucin de alegaciones.</strong></p>
<p>De la resolucin del Comit de Asesoramiento. se dar traslado a la persona denunciada y a la presunta vctima. Las partes implicadas podrn alegar en el plazo mximo de cinco das laborables, presentando nuevas pruebas o argumentaciones.</p>
<p>En el supuesto de alegaciones, el Comit de Asesoramiento valorar las alegaciones presentada por la persona denunciante o denunciada y acordar rechazar las alegaciones o continuar con el procedimiento en vista de las nuevas pruebas o argumentaciones presentadas. Si stas son slidas, completar la investigacin, atendiendo a la informacin complementaria que pueda existir.</p>
<p>Como resultado de este proceso podr:</p>
<ul><li>a) Rechazar la alegacin y dar por buena la resolucin anteriormente adoptada.
</li><li>b) Modificar la resolucin anteriormente adoptada en funcin de las alegaciones presentadas.</li></ul>
<p>De la decisin aqu adoptada se dar traslado a la persona denunciante, a la persona denunciada y a la Direccin del rea donde presta sus servicios la persona presuntamente acosada.</p>
<p>El plazo para recabar la nueva informacin y adoptar una decisin definitiva deber realizarse con la mayor celeridad desde la recepcin de las alegaciones.</p>
<h3>IX. SEGUIMIENTO Y EVALUACIN</h3>
<p>El Servicio de Relaciones Laborales u rgano competente informar al Comit de Asesoramiento de las medidas adoptadas tras el informe de conclusiones y valoracin de cada expediente disciplinario as como del cumplimiento efectivo de las mismas por acoso sexual, por razn de sexo o por orientacin sexual,en el menor tiempo posible.</p>
<p>La Asesora Confidencial llevar el control y registro de las denuncias presentadas as como de la resolucin de los expedientes resultantes de procedimiento informal y del procedimiento formal. Llevar tambin el registro de las distintas actuaciones preventivas desarrolladas con el personal municipal, con el objetivo de realizar anualmente un informe que remitir al Comit de Asesoramiento.</p>
<p>Anualmente, la Asesora Confidencial remitir al Servicio de Relaciones Laborales u rgano competente y a la Comisin de Igualdad una Memoria/Evaluacin de las actuaciones realizadas a lo largo del ao.</p>
<p>Ambos informes debern de incluir indicadores relacionados con las medidas aplicadas (medidas de comunicacin realizadas, horas de formacin impartidas...) as como indicadores de los procedimientos de garanta (denuncias tramitadas, datos de personas denunciantes y denunciadas desagregados por sexo, procedimientos informales desarrollados, procedimientos formales, denuncias sancionadas...).</p>

<p>Adems se prev la evaluacin del propio protocolo como herramienta de prevencin y actuacin contra el acoso sexual , por razn de sexo o por orientacin sexual, tras la tramitacin de las tres primeras denuncias o al ao de su implantacin, y siempre que se produzcan cambios legales o mejoras en los conocimientos tcnicos al respecto.</p>
<p>La Comisin para la Igualdad realizar el control y seguimiento de la aplicacin de este Protocolo con la finalidad de detectar su efectivo funcionamiento y real eficacia en la deteccin y eliminacin de las situaciones de acoso sexual, por razn de sexo y por orientacin sexual, en el Ayuntamiento de Zaragoza. Si se detectaran fallos de aplicacin que le restasen efectividad en la consecucin de su objetivo, la Comisin propondr su modificacin siguiendo los trmites oportunos.</p>
<p>Si hubiera una norma legal o convencional de mbito superior que afectara al contenido del presente Protocolo, quienes firman el mismo se comprometen a su inmediata adecuacin.</p>

<p><em>El Ayuntamiento de Zaragoza declara que el acoso sexual, acoso por razn de sexo y acoso por orientacin sexual suponen un atentado a la dignidad de las personas trabajadoras, por lo que rechaza y prohbe cualquier prctica de este tipo en el trabajo, y hace expreso pronunciamiento de no tolerar estas acciones.</em></p>













<h3 id="disposicion">6. DISPOSICI&#211;N FINAL</h3><p>Al finalizar la vigencia del presente Plan de Igualdad para las empleadas y empleados del Ayuntamiento de Zaragoza y tras la evaluaci&#243;n de los resultados obtenidos se valorar&#225; realizar la solicitud del Distintivo Empresarial en Materia de Igualdad, recogido en el art&#237;culo 50 de la Ley Org&#225;nica 3/2007, de acuerdo con la normativa vigente en ese momento.</p>
<h3 id="genero">ANEXO I.TERMINOLOG&#205;A DE G&#201;NERO</h3>
<p>Es fundamental fijar conceptos y aclarar t&#233;rminos que pueden facilitar la comprensi&#243;n de las propuestas y motivaciones que aparecen en el Plan de Igualdad.</p>
<p><strong>Principio de igualdad de trato entre mujeres y hombres</strong></p>
<ul><li>Definido en el art. 3 de la Ley Org&#225;nica 3/2007, de 22 de marzo,<em> &#34;el principio de igualdad de trato entre mujeres y hombres supone la ausencia de toda discriminaci&#243;n, directa o indirecta, por raz&#243;n de sexo, y, especialmente, las derivadas de la maternidad, la asunci&#243;n de obligaciones familiares y el estado civil&#34;</em></li>
</ul>
<p><strong>Discriminaci&#243;n directa e indirecta</strong></p>
<p>Las pr&#225;cticas discriminatorias son directas cuando se trata de forma desigual a una persona en base a uno de los motivos prohibidos en el ordenamiento jur&#237;dico, como puede ser el sexo.
<br/>La discriminaci&#243;n indirecta tiene lugar cuando se establecen condiciones formalmente neutras respecto al sexo pero que resulten desfavorables para las mujeres y carecen, adem&#225;s, de una causa objetiva y justificada.
</p>
<p><strong>Segregaci&#243;n ocupacional</strong></p>
<ul><li>Tradicionalmente, mujeres y hombres han desempe&#241;ado profesiones diferentes en el mercado de trabajo. Esta divisi&#243;n tradicional se ha reproducido a todos los niveles en el &#225;mbito laboral, generando &#225;reas de trabajo, departamentos y ocupaciones masculinizadas o feminizadas, es lo que se denomina segregaci&#243;n horizontal.Junto a esta segregaci&#243;n <strong>horizontal</strong>, que responde a un hist&#243;rico reparto entre sexos de roles sociales, se produce la segregaci&#243;n <strong>vertical</strong> que obedece a un desequilibrado e injusto reparto del poder, los hombres son mayor&#237;a en los puestos o categor&#237;as profesionales de los escalafones superiores, mientras que las mujeres ocupan, en proporci&#243;n superior a la que les corresponder&#237;a, los puestos de trabajo menos cualificados. Esta segregaci&#243;n vertical se produce incluso en los sectores m&#225;s feminizados.</li></ul>
<p><strong>Perspectiva de g&#233;nero, transversalidad y mainstreaming</strong></p>
<p>La perspectiva de g&#233;nero hace posible analizar desde otra &#243;ptica la realidad que nos rodea y percibir la existencia de los obst&#225;culos que encuentra el desarrollo del principio de igualdad en la sociedad. Nos permite dise&#241;ar medidas o acciones que tiendan a eliminar estos obst&#225;culos.<br/>La transversalidad de g&#233;nero ha de ser un eje espec&#237;fico que gu&#237;e la actuaci&#243;n municipal para mejorar e incrementar la coordinaci&#243;n entre todas las &#225;reas municipales, con el objetivo de integrar la perspectiva de g&#233;nero, en el mayor n&#250;mero posible de actuaciones.<br/>La transversalidad implica el avance hacia una sociedad m&#225;s justa e igualitaria a trav&#233;s de una mirada global a las diferentes realidades desde una perspectiva de g&#233;nero, es decir teniendo en cuenta c&#243;mo afectan las diferentes medidas y actuaciones a las mujeres en todas sus situaciones.<br/>
Aplicar el enfoque transversal de g&#233;nero supone el cuestionamiento de la organizaci&#243;n social de g&#233;nero tradicional, y la voluntad de participar en la elaboraci&#243;n de una alternativa de organizaci&#243;n social acorde con las necesidades y aspiraciones de las mujeres y los hombres. Su desarrollo se realiza a trav&#233;s del estudio y evaluaci&#243;n permanente de las condiciones de vida de las mujeres y hombres, sus posibilidades, expectativas, sus semejanzas y sus  diferencias.<br/>El enfoque transversal de g&#233;nero, no es solamente una metodolog&#237;a de estudio e intervenci&#243;n social, conlleva un posicionamiento &#233;tico pol&#237;tico, que trasciende el &#225;mbito p&#250;blico profesional e influye en la vida de quienes forman parte del proceso. Afecta a todas las instituciones y &#225;mbitos de la vida porque finalmente el objetivo es la transformaci&#243;n de la sociedad.
<br/>El t&#233;rmino anglosaj&#243;n &#34;mainstreaming, internacionalmente aceptado para identificar este enfoque, a&#241;ade un grado m&#225;s al concepto de transversalidad: incorpora la idea de corriente principal, de tal manera que a la lucha por la igualdad en todos los &#225;mbitos de la sociedad, se a&#241;ade la conversi&#243;n de esta reivindicaci&#243;n en preocupaci&#243;n prioritaria de las pol&#237;ticas p&#250;blicas.</p>

<p><strong>Impacto de g&#233;nero</strong></p>
<p>Los informes de impacto de g&#233;nero suponen una t&#233;cnica de valoraci&#243;n prospectiva, es decir un estudio y an&#225;lisis &#34;ex ante&#34; del proyecto normativo que se promueve con el objetivo de verificar si en el momento de planificar las medidas que contiene, se ha tenido en cuenta el impacto que producir&#225; en los hombres y en las mujeres, advirtiendo de cu&#225;les pueden ser las consecuencias deseadas y las no deseadas y proponiendo en su caso su modificaci&#243;n. Se podr&#237;a definir como un mecanismo en b&#250;squeda de la igualdad.<br/>En el an&#225;lisis de g&#233;nero intentamos encontrar respuesta a unas preguntas &#34;clave&#34; siempre desagregadas por sexos. Esta informaci&#243;n permite el conocimiento de los factores de desigualdad, la toma de conciencia y la actuaci&#243;n sobre estos factores para modificarlos.<br/>Decisiones pol&#237;ticas que parecen no sexistas pueden tener un diferente impacto en las mujeres y los hombres. Se procede a una evaluaci&#243;n del impacto de g&#233;nero para evitar consecuencias negativas no intencionales y para mejorar la eficacia de las pol&#237;ticas.</p><p><strong>Acciones positivas</strong></p><ul><li>Es evidente que una parte sustancial de los obst&#225;culos subsistentes para el logro de la igualdad plena de oportunidades en la pr&#225;ctica no son de car&#225;cter jur&#237;dico sino que se derivan esencialmente para la concepci&#243;n tradicional de la divisi&#243;n de papeles entre el hombre y la mujer en la sociedad. Estos obst&#225;culos perjudican la situaci&#243;n de la mujer en el empleo y, para contrarrestar dicha situaci&#243;n, la acci&#243;n positiva desempe&#241;a un papel fundamental.<br/>En este sentido, la acci&#243;n positiva trata de completar la legislaci&#243;n sobre la igualdad de trato con cualquier medida que contribuya a eliminar las desigualdades en la pr&#225;ctica.<br/>Las acciones positivas, a las que hace menci&#243;n la Ley Org&#225;nica 3/2007, de 22 de marzo en su art&#237;culo 3 y siguientes, son aquellas actuaciones de impulso y promoci&#243;n que tratan de eliminar las desigualdades de hecho y establecer la igualdad entre mujeres y hombres. Es decir, permite la incorporaci&#243;n de medidas espec&#237;ficas a favor de las mujeres para conseguir la igualdad efectiva. Tales medidas, ser&#225;n aplicables en tanto subsistan dichas situaciones y deben ser razonables y proporcionadas en relaci&#243;n con el objetivo perseguido en cada caso.</li></ul><p><strong>Sexismo ling&#252;&#237;stico</strong></p><ul><li>En la actualidad contamos con una legislaci&#243;n ante la cual hombres y mujeres somos iguales ante la ley y poseemos los mismos derechos y deberes, pero la realidad es que, a&#250;n hoy en d&#237;a, la mujer sigue estando en clara desventaja frente al hombre y una de sus manifestaciones es la ocultaci&#243;n de la mujer en el lenguaje, as&#237; como su representaci&#243;n mediante im&#225;genes sexistas o discriminatorias.<br/>En este sentido cobra importancia la perspectiva de g&#233;nero y el uso del lenguaje dado que &#233;ste, no es sexista al disponer de masculino, femenino y neutro, de gen&#233;ricos... Somos las personas quienes le damos un uso sexista al lenguaje y este t&#233;rmino &#34;sexismo&#34; tal y como lo recoge el Diccionario de la Real Academia designa la &#34;discriminaci&#243;n de personas de un sexo por considerarlo inferior a otro&#34;.<br/>El femenino es el que de manera sistem&#225;tica ha sufrido este trato en todos los &#225;mbitos de la vida, y en el ling&#252;&#237;stico no es una excepci&#243;n. No deja de resultar, como poco, curioso, el hecho de encontrar en esta ardua tarea de conseguir un lenguaje no sexista, argumentos en contra de este planteamiento, cr&#237;ticas e incluso ir&#243;nicas burlas.<br/>El lenguaje es la expresi&#243;n del pensamiento, transmite la forma de pensar, de sentir y de actuar, en cada momento y situaci&#243;n y el predominio de lo masculino en la sociedad ha contribuido a que el g&#233;nero masculino prevalezca sobre el g&#233;nero femenino, y a que sea lo masculino quien determina el uso de la lengua, de ah&#237; que la discriminaci&#243;n consista en el uso gen&#233;rico del masculino como gen&#233;rico referencial para los dos sexos.<br/>La importancia de la correcci&#243;n del lenguaje radica en que lo que no se nombra no existe, es decir, al no nombrar a las mujeres se las invisibiliza de la cultura, de la ciencia, la econom&#237;a... y por otro lado el lenguaje ha servido y sirve como corriente transmisora de ideas, valores y pensamientos que van naturalizando comportamientos, actitudes, creencias y formas de vida diferentes para cada uno de los sexos.<br/>No podemos dejar de destacar que el sexismo ling&#252;&#237;stico no radica en la lengua espa&#241;ola como sistema, sino que se hayan consolidado y aceptado determinados usos como correctos por la comunidad hablante. Pero los usos cambian y lo que anta&#241;o se consideraba en las gram&#225;ticas y diccionarios como error se convierten en norma y viceversa. Esto nos lleva, evidentemente, a la concepci&#243;n de la lengua como realidad en continuo cambio, en continua evoluci&#243;n. Es m&#225;s, no hay que olvidar que la lengua evoluciona en cada &#233;poca para responder a las necesidades de la comunidad que la utiliza, de ah&#237; que en una sociedad como la nuestra, en la que se demanda una mayor igualdad entre los sexos, la lengua, como producto social, no s&#243;lo ha de reflejar esa igualdad, sino contribuir a ella.</li></ul><h3 id="igualdad">ANEXO II - AGENTE DE IGUALDAD. DEFINICI&#211;N Y FUNCIONES B&#193;SICAS</h3><p>Es aquel o aquella profesional que dise&#241;a, dirige, coordina, dinamiza, implementa, gestiona y eval&#250;a planes, programas, proyectos y campa&#241;as de acci&#243;n referidos a la igualdad de oportunidades y g&#233;nero en diferentes &#225;reas y escenarios profesionales.</p><p>Ha de ser capaz de analizar e investigar la realidad en relaci&#243;n a la igualdad de g&#233;nero y dise&#241;ar, implementar y evaluar programas, proyectos, acciones, campa&#241;as, normas y pautas.</p>
<p>Tendr&#225; que manejar: metodolog&#237;as de investigaci&#243;n cualitativa y cuantitativa, t&#233;cnicas de din&#225;mica de grupos, de animaci&#243;n, de planificaci&#243;n, de redacci&#243;n de proyectos, de evaluaci&#243;n, de observaci&#243;n y de entrevista.</p><p>El objetivo primordial de esta persona ser&#225; introducir el enfoque integrado de g&#233;nero o perspectiva de g&#233;nero en todas las &#193;reas organizativas, y muy especialmente a trav&#233;s del Departamento de Recursos Humanos, contrarrestando los efectos de la socializaci&#243;n diferencial de g&#233;nero y contribuyendo a la construcci&#243;n de un modelo social igualitario.</p><p>Ser&#225; la persona que se ocupe de analizar, intervenir y evaluar la realidad en relaci&#243;n a la igualdad de oportunidades, para ello habr&#225; de vigilar que se aplique la transversalidad de g&#233;nero en todas las pol&#237;ticas municipales y por todas las personas implicadas y la aplicaci&#243;n de medidas positivas necesarias para contrarrestar o corregir las desigualdades existentes.</p>
<p>Las funciones m&#225;s importantes a desarrollar ser&#225;n las siguientes:</p>
<ul>
<li>Desarrollar y evaluar el Plan de Igualdad junto con la Comisi&#243;n para la Igualdad de la cual formar&#225; parte, as&#237; como desarrollar las acciones positivas, programas y proyectos relacionados con la Igualdad de Oportunidades.</li><li>Esta figura ser&#225; la receptora de posibles denuncias de discriminaci&#243;n por raz&#243;n de g&#233;nero que puedan producirse y las trasladar&#225; a la Comisi&#243;n para la Igualdad de la que formar&#225; parte.</li><li>Elaborar proyectos destinados a favorecer la integraci&#243;n de mujeres en la plantilla municipal y especialmente en puestos donde est&#233; subrepresentada.</li><li>Asesorar y sensibilizar a los profesionales del Ayuntamiento de Zaragoza en la inclusi&#243;n de la perspectiva de g&#233;nero.</li><li>Crear redes y favorecer cauces de coordinaci&#243;n con otros organismos que realicen labores an&#225;logas en la promoci&#243;n de la igualdad de las mujeres.</li><li>Analizar informaciones y datos, as&#237; como evaluaciones sobre la aplicaci&#243;n del Plan de Igualdad.</li>
<li>Apoyar las medidas de conciliaci&#243;n de la vida familiar, laboral y personal, desde el an&#225;lisis y el seguimiento de las mismas.</li>
<li>Proponer y fomentar nuevas medidas de conciliaci&#243;n.</li>
<li>Favorecer y promover campa&#241;as de sensibilizaci&#243;n para modificar actitudes discriminatorias y estereotipos sexistas.</li><li>Impulsar la utilizaci&#243;n de los manuales de estilo sobre el uso no sexista del lenguaje.</li>
<li>Fomentar la corresponsabilidad dom&#233;stica y familiar. Desarrollar medidas de sensibilizaci&#243;n y prevenci&#243;n del acoso sexual y del acoso por raz&#243;n de sexo. As&#237; como realizar un seguimiento de las denuncias sobre acoso sexual y acoso por raz&#243;n de sexo que pudieran darse</li></ul>


<div class="pull-right"><strong>Zaragoza, 18 de abril de 2013</strong></div>
</div> </div> 


   
            <h2 class="tab-title" data-toggle="collapse" data-target="#comision" aria-expanded="false"> Comisión de Igualdad</h2>
            <div role="tabpanel" sede:class="tab-pane active" id="comision">
            <div class="well well-sm text-justify"></div> </div>
			
			
			            <h2 class="tab-title" data-toggle="collapse" data-target="#protocolo" aria-expanded="false"> Protocolo de Acoso</h2>
            <div role="tabpanel" sede:class="tab-pane active" id="protocolo">
            <div class="well well-sm text-justify">
			
			
			
			 <h2>PROTOCOLO DE ACTUACI&#211;N FRENTE AL ACOSO SEXUAL, EL ACOSO POR RAZ&#211;N DE SEXO Y EL ACOSO POR ORIENTACIÓN SEXUAL</h2>

<div class="pull-right"><h3>Documentación</h3><ul><li>
<a href="/contenidos/igualdad/protocolo-acoso1619.pdf" class="pdf">Protocolo Acoso</a>
</li><li>
<a href="/contenidos/igualdad/comunicado-acoso.pdf" class="pdf">Comunicado Presentación del Protcolo</a>
</li><li><a href="http://www.zaragoza.es/ciudad/noticias/detalle_Noticia?id=225433">Presentación del Protocolo</a></li><li> 
 <a href="/contenidos/igualdad/triptico-acoso.pdf" class="pdf"> Folleto Informativo </a></li> </ul>
<div class="pull-right">
<img src="http://intranet.red.zaragoza.es/intranet/cont/paginas/intranet/igualdad/img/protocolo-acoso.jpg"/></div>
</div>

 
 
 
<h3>Modificado por acuerdo de la Comisión para la Igualdad de Empleadas y Empleados Municipales el 24 de Junio de 2016 quedando su redacción actual.</h3>

<h3>I. DECLARACIÓN DE PRINCIPIOS</h3>
<p>Toda persona tiene derecho a la igualdad y a la no discriminación, a la salvaguarda de la dignidad, a la integridad moral, a la intimidad y al trabajo. En virtud de esos derechos el Ayuntamiento de Zaragoza declara que el acoso sexual, acoso por razón de sexo y acoso por orientación sexual suponen un atentado a la dignidad de las personas trabajadoras, por lo que rechaza y prohíbe cualquier práctica de este tipo en el trabajo, y hace expreso pronunciamiento de no tolerar estas acciones, así como de facilitar los medios precisos para impedir su manifestación en el ámbito laboral.</p>
<p>El acoso sexual, el acoso por razón de sexo y el acoso por orientación sexual, constituyen comportamientos reprobables que vulneran las normas que regulan los deberes y derechos básicos de la plantilla del Ayuntamiento de Zaragoza, entre los que mencionamos:</p>
<ul><li>El derecho a la igualdad en mujeres y hombres.
</li><li>El derecho a la consideración debida a su dignidad.
</li><li>El derecho a su integridad física y moral.
</li><li>El derecho al trabajo y a una adecuada política de seguridad y salud.
</li><li>El derecho al honor, a la intimidad personal y familiar y a su propia imagen.</li></ul>
<p>Queda por tanto expresamente prohibido cualquier comportamiento o conducta de esta naturaleza, pudiendo ser consideradas, con independencia de lo establecido en la legislación penal, como falta muy grave, dando lugar a las sanciones que este Protocolo y la Ley 7/2007, de 12 de abril, del Estatuto Básico del Empleado Público proponen para este tipo de conductas.</p>
<p>Cualquier persona que preste servicios en este Ayuntamiento, y en concreto los cargos electos, órganos y personal directivo, independientemente del carácter o naturaleza jurídica de su relación con la misma, se compromete a prevenir la problemática del acoso sexual, acoso por razón de sexo y acoso por orientación sexual en el trabajo. En especial sus órganos y personal directivo deben proveer todos los medios a su alcance para prevenir, evitar y en su caso, detectar y eliminar cualquier situación de acoso sexual, acoso por razón de sexo y acoso por orientación sexual.</p>
<p>En consecuencia, el Ayuntamiento de Zaragoza y la representación de las organizaciones sindicales se comprometen a prevenir y sancionar en su caso, conforme a lo regulado por medio del presente Protocolo, el acoso sexual, el acoso por razón de sexo y el acoso por orientación sexual con las debidas garantías, tomando en consideración las normas constitucionales, laborales, administrativas y declaraciones de principios y derechos fundamentales en el trabajo. Se garantizará en todo caso que la asistencia y protección de las víctimas se realice siguiendo los principios de sigilo, respeto, profesionalidad, objetividad e imparcialidad y celeridad.</p>

<p>La Comisión para la Igualdad tendrá derecho a recibir información periódica sobre el número de denuncias por acoso sexual, acoso por razón de sexo y acoso por orientación sexual, de los resultados de las investigaciones incluyendo el archivo de denuncias, y de las medidas que se adopten en virtud de lo previsto en el presente Protocolo.</p>
<p>En cualquier caso todo el personal del Ayuntamiento de Zaragoza deberá observar y respetar las medidas contenidas en este Protocolo y en la normativa aplicable.</p>
<h3>II. NORMATIVA</h3>
<h4>Normativa Internacional:</h4>
<p>Declaración Universal de Derechos Humanos: arts. 3 y 5
Convenio no 111o O.I.T. De 25 de junio de 1958, relativo a la discriminación en materia de empleo.</p>
<h4>Normativa Europea:</h4>
<p>Directiva 76/2007/CEE del Consejo de 9 de febrero de 1976 "Igualdad de trato", modificada por Directiva 2002/73/CE del Parlamento Europeo relativa a la aplicación del principio de igualdad de trabajo entre hombres y mujeres en lo que se refiere al acceso al empleo, a la formación y a la promoción profesionales y a las condiciones de trabajo.</p>
<p>Declaración del Consejo de 19 de diciembre de 1991, relativa a la aplicación de la Recomendación 92/131/CE de la Comisión de la Comunidades europeas de 27 de noviembre de 1991, en la cual se incluye un "Código de Conducta"encaminado a combatir el acoso sexual en el trabajo de los países de la CE.</p>
<p>Directiva 2006/54//CE del Parlamento Europeo y del Consejo de 5/07/2006.</p>
<p>Acuerdo marco europeo de 26 de abril de 2007, sobre acoso y violencia en el lugar de trabajo.</p>
<h4>Normativa estatal:</h4>
<p>Constitución Española 1978: arts. 1.1; 9.2; 10.1; 14; 15, 18.1, 35.1, 40.2 y 53.2.</p>
<p>Ley Orgánica 3/2007 de 22 de marzo, para la Igualdad Efectiva de Mujeres y Hombres
(LOIEMH): arts. 3, 7, 8,48 y 62.</p>
<p>Ley Orgánica 10/1995, de 23 de noviembre, Código Penal: arts. 184, 191, 443 y 445.</p>
<p>Ley 31/1995, de 8 de noviembre, de Prevención de Riesgos Laborales: art 14.</p>
<p>Ley 7/2007 de 12 de abril del Estatuto Básico del Empleado Público; arts. 14, 53 y 95,2.</p>
<p>Real Decreto 33/1986, de 10 de enero, por el que se aprueba el Reglamento de 3/18 Régimen Disciplinario de los Funcionarios de la Administración del Estado.</p>

<p>Real Decreto Legislativo 1/1995, de 24 de marzo que aprueba el Texto Refundido de la Ley del Estatuto de los Trabajadores.</p>
<p>Real Decreto Legislativo 5/2000, de 4 de agosto, por el que se aprueba el Texto Refundido de la Ley sobre Infracciones y Sanciones en el Orden Social.</p>
<p>Ley 36/2011, de 10 de octubre, Reguladora de la Jurisdicción Social.</p>
<p>Ley 29/1998, de 13 de julio, reguladora de la Jurisdicción Contencioso-Administrativa. Resolución de 28 de julio de 2011, de la Secretaría de Estado para la Función Pública que aprueba el Acuerdo de 27/07/2011 de la Mesa General de Negociación de la Administración General del Estado sobre el Protocolo de actuación frente al acoso sexual y al acoso por razón de sexo en el ámbito de la A.G.E. Y de los Organismo Públicos vinculados.</p>
<p>Criterio Técnico 69/2009 sobre actuaciones de la Inspección de Trabajo y Seguridad Social en materia de acoso y violencia en el trabajo.</p>


<p><strong>Otra normativa:</strong> Convenio/Pacto del Ayuntamiento de Zaragoza 2016/19.</p>


<h3>III. ALCANCE</h3>
<p>El presente protocolo será de aplicación a todo el personal del Ayuntamiento de Zaragoza. Las empresas externas contratadas por el Ayuntamiento, empresas colaboradoras, sociedades y patronatos municipales serán informadas de la existencia de este protocolo de actuación.</p>
<p> Cuando se produzca un caso de este tipo entre personal municipal y personal de una empresa externa contratada se aplicarán los mecanismos de coordinación empresarial.</p>





<h4>IV. DEFINICIONES</h4>
<p><strong>ACOSO SEXUAL</strong> es toda conducta de naturaleza sexual, desarrollada en el ámbito de organización y dirección de una entidad empleadora o en relación o como consecuencia de una relación laboral, en la que se plantea una amenaza que afecta al empleo o a las condiciones de trabajo de la víctima a fin de obtener provecho sexual, o en todo caso, tiene como objetivo o como consecuencia, crearle un entorno laboral intimidatorio, degradante u ofensivo.</p>
<p>El acoso sexual contempla dos tipos diferenciados: el acoso de intercambio o chantaje sexual y el acoso ambiental.</p>

<p><strong>Acoso de Intercambio o Chantaje Sexual:</strong> el producido por personal superior jerárquico o personas cuyas decisiones pueden tener efectos sobre el empleo y las condiciones de trabajo de la persona acosada.</p>
<p>A modo de ejemplo, pueden constituir chantaje sexual: demandas de favores sexuales, cuando éstas están relacionadas, directa o indirectamente, con la carrera profesional, la mejora de las condiciones de trabajo o la conservación del puesto de trabajo.</p>
<p><strong>Acoso Ambiental:</strong> aquella conducta que crea un entorno laboral intimidatorio, hostil o humillante para la persona que es objeto de la misma.</p>
<p>A modo de ejemplo, pueden constituir acoso sexual: observaciones sugerentes y desagradables; chistes o comentarios sobre la apariencia o aspecto; abusos verbales deliberados de contenido libidinoso; invitaciones impúdicas o comprometedoras; uso de imágenes pornográficas y o eróticas en los lugares y herramientas de trabajo; gestos obscenos; observación clandestina de personas en lugares reservados, como los servicios, vestuarios; etc.</p>
<p><strong>ACOSO POR RAZÓN DE SEXO</strong> es todo comportamiento en relación o que tiene como causa los estereotipos de género (prejuicios, ideas preconcebidas y trato discriminatorio a mujeres y hombres por razón de su sexo), desarrollado de forma sistemática en el ámbito de organización y dirección de una entidad empleadora o en relación o como consecuencia de una relación laboral, que tiene como objetivo o como consecuencia atentar contra la dignidad y la integridad física o psíquica de una persona y crear un entorno intimidatorio, degradante u ofensivo, pudiendo poner en peligro su empleo, en especial, cuando estas actuaciones se encuentran relacionadas con la opción sexual o con las situaciones de maternidad, paternidad y asunción de otros cuidados familiares.</p>
<p>A modo de ejemplo, pueden constituir acoso por razón de sexo, siempre que se realicen sobre una persona por razón de su sexo: las descalificaciones públicas y reiteradas sobre la persona, su trabajo y su implicación en el mismo; los comentarios continuos y vejatorios sobre el aspecto físico, o sobre la opción o ideología sexual; impartir órdenes contradictorias y por tanto imposibles de cumplir simultáneamente; impartir órdenes vejatorias; las actitudes que comporten vigilancia extrema y continua; la orden de aislar e incomunicar a una personal; la agresión física; etc.</p>
<p><strong>ACOSO POR ORIENTACIÓN SEXUAL</strong> es cualquier comportamiento basado en la orientación sexual, identidad de género y/o expresión de género de una persona que tenga la finalidad o provoque el efecto de atentar contra su dignidad o su integridad física o psíquica o de crear un entorno intimidatorio, hostil, degradante, humillante, ofensivo o molesto. A modo de ejemplo, pueden ser acoso por razón de orientación sexual expresiones ridiculizantes, comentarios jocosos sobre el aspecto físico, modales, formas de vestir o de hablar; tratar de aislar a la persona en su ambiente laboral; humillarle delante de sus compañeros o compañeras por su orientación sexual; hacerle insinuaciones sexuales; proferir insultos y/o vejaciones; etc.</p>


<h3>V. MEDIDAS PREVENTIVAS</h3>

<p>Con el objeto de prevenir y evitar al acoso sexual, el acoso por razón de sexo y el acoso por orientación sexual, se establecen las siguientes actuaciones:</p>
<ul><li>Declaración oficial de principios en la que se señale el compromiso con la prevención y erradicación del acoso sexual y defensa del derecho a la dignidad de las personas trabajadoras, fomentando el respeto entre todo el personal de la entidad.</li>
<li>Difusión del Protocolo de forma que sea conocido por el personal municipal y organismos autónomos del Ayuntamiento de Zaragoza a través de la Intranet municipal y correo corporativo.</li>
<li>Documentos divulgativos que faciliten información dando a conocer la existencia del Protocolo y sus principales características, así como en la Web donde podrán descargarlo.</li>
<li>Sesiones de información y campañas específicas explicativas del contenido del Protocolo, derechos y deberes de las personas trabajadoras, de sus representantes y de la Administración, sanciones y responsabilidades establecidas, medidas cautelares, etc.</li>
<li>Manuales de Acogida.</li>
<li>Formación específica para las personas que van a participar en el procedimiento, y a asistir a las presuntas víctimas, sobre el procedimiento a seguir y la forma en la que deben actuar cada una de las partes implicadas.</li>
<li>Formación específica sobre el Protocolo en los cursos de reciclaje del personal municipal, enmarcados en el Plan de Igualdad para Empleados y Empleadas, con especial hincapié en mandos intermedios y jefaturas de servicio.</li></ul>


<h4>VI. GARANTÍAS EN EL DESARROLLO DEL PROCEDIMIENTO</h4>

<p>En el transcurso del procedimiento de investigación de acosos se tendrán en cuenta las siguientes garantías:</p>
<ul><li>1.  Confidencialidad: las personas que intervengan en el procedimiento tienen obligación de guardar una estricta confidencialidad y no deben transmitir ni divulgar información sobre el contenido de las denuncias presentadas, resueltas o en proceso de investigación de las que tengan conocimiento. Por ello, desde el momento en que se formule la denuncia, se asignará un código numérico que se utilizará para identificar la denuncia concreta tratando de preservar la identidad de las personas a las implicadas en el procedimiento.
Todo el personal que haya participado en cualesquiera de las actuaciones previstas en el presente protocolo queda sujeto al deber de secreto, debiendo firmar el documento de acuerdo de confidencialidad y no divulgación de información, según anexo.</li>
<li>2. Respeto y protección de la dignidad de las personas: las actuaciones o diligencias deben realizarse con la mayor prudencia y con el debido respeto a todas las personas implicadas, que en ningún caso podrán recibir un trato desfavorable por este motivo. La organización deberá adoptar las medidas pertinentes para garantizar este derecho a las personas tanto presuntamente acosadas como acosadoras. Las personas implicadas podrán ser asistidas por algun/a acompañante de su elección, en todo momento a lo largo del procedimiento, si así lo requieren.
</li><li>3. Diligencia y celeridad: la investigación y la resolución sobre la conducta denunciada deben ser realizadas con la debida profesionalidad, diligencia y sin demoras indebidas, de forma que el procedimiento pueda ser completado en el menor tiempo posible respetando las garantías debidas.
</li><li>4. Imparcialidad: el procedimiento debe garantizar una audiencia imparcial y un tratamiento justo para todas las personas afectadas. Todas las personas que intervengan en el procedimiento actuarán de buena fe en el esclarecimiento de los hechos denunciados.
</li><li>5. Prohibición de represalias: se prohíben expresamente las represalias contra las personas que efectúen una denuncia, comparezcan como testigos o participen en una investigación sobre acoso sexual, acoso por razón de sexo o acoso por orientación sexual, en los términos previstos en la normativa aplicable.
</li><li>6. La aplicación de este protocolo no impedirá en ningún caso la utilización, paralela o posterior, por parte de las personas implicadas, de las acciones legales oportunas.
</li><li>7. Las denuncias, alegaciones o declaraciones que se demuestren como intencionadamente fraudulentas o dolosas, y realizadas con el objetivo de causar un mal injustificado a la persona denunciada, serán sancionadas. No se considerará falsa o calumniosa la denuncia presentada de buena fe aunque no se haya podido constatar la veracidad de la misma.</li></ul>


<h4>VII. FIGURAS GARANTES DEL PROCEDIMIENTO</h4>

<p>Los órganos encargados de aplicar el procedimiento establecido en casos de acoso sexual, acoso por razón de sexo y acoso por orientación sexual serán los siguientes:</p>
<h4>1. ASESORÍA CONFIDENCIAL</h4>
<p>Se denomina Asesoría Confidencial al grupo de personas competentes para la recepción de denuncias e iniciación del procedimiento según el presente Protocolo.</p>
<p>Estará compuesta por Asesoras/es Confidenciales. Las personas designadas inicialmente como Asesoras/es Confidenciales serán las/los Agentes de Igualdad y aquellas Delegadas/os de Prevención que de forma voluntaria reciban formación sobre materia de igualdad entre hombres y mujeres, sobre acoso sexual, acoso por razón de sexo y acoso por orientación sexual y sobre la aplicación del presente Protocolo. También podrán optar a formar parte de la Asesoría Confidencial el personal municipal que tenga la formación y condiciones requeridas para desempeñar las funciones encomendadas por este Protocolo.</p>
<p>La Asesoría Confidencial estará compuesta por un máximo de diez personas.</p>
<p>La formación y las condiciones que se requieran para la designación de Asesoras/es Confidenciales será determinada por la Comisión de Igualdad.</p>
<p>La identidad de las/los Asesoras/es Confidenciales se dará a conocer a toda la plantilla municipal, así como la forma en que se podrá contactar con estas personas.</p>
<p>Sus funciones serán las siguientes:</p>
<ul><li>1. Dar información sobre el presente protocolo al personal municipal que lo solicite.
</li><li>2. Recibir las denuncias por acoso sexual, acoso por razón de sexo y acoso por orientación sexual.
</li><li>3. Informar a la persona denunciante sobre sus derechos y formas de actuación posibles.
</li><li>4. Realizar un primer análisis de los hechos denunciados para confirmar la veracidad de la denuncia con la máxima rapidez y confidencialidad.
</li><li>5. Identificar la situación denunciada para adoptar las pautas de actuación según indica el protocolo (no admitir a trámite, iniciar el procedimiento informal o iniciar el procedimiento formal).
</li><li>6. Llevar a cabo el procedimiento informal según lo previsto en este protocolo.
</li><li>7. Realizar una labor de mediación entre las partes, si es posible.
</li><li>8. Emitir un informe de valoración con conclusiones y propuestas estimadas del que dará información al Servicio de Relaciones Laborales y al Comité de Asesoramiento según cada caso.
</li><li>9. Remitir los casos de indicios de acoso al Comité de Asesoramiento.</li></ul>


<ul><li>10. Emitir una memoria anual que incluya el registro, resolución y evaluación de los casos de acoso sexual, acoso por razón de sexo y acoso por orientación sexual, así como indicadores sobre las medidas preventivas y sobre los procedimientos de garantía que se recogen en este protocolo.</li></ul>
<p>Si del análisis inicial de los datos se obtuviesen indicios de acoso, la Asesoría Confidencial solicitará la constitución de forma urgente del Comité de Asesoramiento.</p>
<h4>2. COMITÉ DE ASESORAMIENTO</h4>
<p>Es el órgano colegiado que desarrolla el procedimiento formal de resolución de denuncias por acoso sexual, acoso por razón de sexo y acoso por orientación sexual.</p>
<p>Estará formado por: dos técnicos/as del Servicio Prevención y Salud Laboral, una persona de la Asesoría Confidencial, un abogado/a de la Asesoría Jurídica, un Psicólogo/a del Servicio de Igualdad y dos representantes Sindicales. El documento de constitución del Comité de Asesoramiento además de nombrar a las personas que componen el mismo, designará a una de ellas como tramitadora.</p>
<p>La persona nombrada como Asesor/a Confidencial en el Comité de Asesoramiento no podrá haber participado en el procedimiento informal sobre el que se esté actuando.</p>
<p>Cuando el Comité lo considere necesario podrá ser asistido por profesionales expertos en distintas materias relacionadas con la situación presentada.</p>
<p>Las personas que integran el Comité de Asesoramiento recibirán la formación necesaria en igualdad de género, acoso sexual, acoso por razón de sexo y acoso por orientación sexual, así como en los contenidos de este protocolo para su aplicación adecuada.</p>
<p>Sus funciones serán las siguientes:</p>
<ol><li> Dar audiencia a la persona denunciante.
</li><li>Notificar por escrito a la persona denunciada la existencia de la denuncia y darle audiencia.
</li><li>Recabar información complementaria y determinar si se aprecian o no indicios suficientes de acoso sexual, de acoso por razón de sexo o acoso por orientación sexual.
</li><li> Emitir un informe de valoración con las conclusiones y medidas propuestas concretas que se remitirá al Servicio de Relaciones Laborales u órgano competente.
</li><li> Comunicar la resolución adoptada a la persona denunciante y a la persona denunciada.
</li><li> Supervisar el cumplimiento de las medidas propuestas en el informe de valoración.
</li><li> Resolver las alegaciones presentadas.
</li><li>Informar anualmente a la Comisión de Igualdad de las acciones llevadas a cabo.</li></ol>
<h4>3. NOMBRAMIENTOS</h4>
<p>La Presidencia de la Comisión de Igualdad nombrará a las personas que forman parte de la Asesoría Confidencial y del Comité de Asesoramiento.</p>




<h4>VIII. PROCEDIMIENTO DE ACTUACIÓN</h4>
<p><strong>A) Presentación de la denuncia.</strong></p>
<p>El procedimiento se iniciará con la presentación de la queja o denuncia interna a una persona de la Asesoría Confidencial o a través del Servicio de Prevención y Salud Laboral.</p>
<p>La denuncia podrá ser de forma verbal o escrita. Si fuese verbal la persona denunciante deberá ratificarla por escrito. No se admitirán a trámite las denuncias anónimas.</p>
<p>La denuncia podrá ser formulada por:</p>
<ul><li>1. Persona presuntamente acosada y/o su representante legal.
</li><li>2. La representación sindical, previa autorización de la persona presuntamente acosada.
</li><li>3. Cualquier empleada o empleado público de forma motivada. En este caso la presunta víctima deberá ratificar la existencia del acoso.</li></ul>
<p>Una vez presentada la denuncia se reunirán de urgencia dos personas de la Asesoría Confidencial, procurando que una de ellas siempre sea un/a Agente de Igualdad. En caso de que la o el denunciante se haya dirigido directamente a una persona determinada de la Asesoría Confidencial, ésta iniciará el procedimiento de actuación.</p>
<p><strong>B) Análisis inicial de la Asesoría Confidencial.</strong></p>
<p>La Asesoría Confidencial realizará un análisis de los datos objetivos del caso para confirmar la veracidad de la denuncia observando por ejemplo la congruencia de los hechos relatados o la existencia por el contrario de imprecisiones y contradicciones.</p>
<p>Como conclusión de este primer análisis, la Asesoría Confidencial podrá:</p>
<ul><li>a) No admitir a trámite dicha denuncia si se considera que la situación denunciada no pertenece al ámbito de este Protocolo. En este caso se remitirá un escrito a la persona denunciante informándole de los motivos por los que no se continúa con el proceso.
</li><li>b) Iniciar el procedimiento informal.
</li><li>c) Identificar la situación denunciada como acoso sexual, acoso por razón de sexo o por orientación sexual y dar comienzo al procedimiento formal.</li></ul>
<p>Si se estima conveniente con el objetivo de impedir la continuidad de las presuntas situaciones de acoso y preservar la seguridad y salud de la persona denunciante, podrá proponer a Relaciones Laborales las medidas cautelares necesarias, con especial atención a la separación de la presunta víctima y de la persona denunciada.</p>
<p>La persona denunciante podrá en todo momento desistir del procedimiento. En todo caso y de oficio, podrá continuar la investigación de la denuncia si se detectaran indicios claros de acoso.</p>


<p><strong>C) Procedimiento Informal</strong></p>
<p>En los supuestos en que de las actuaciones realizadas se deduzcan indicios de acoso, la Asesoría Confidencial iniciará un procedimiento de valoración de la denuncia, pudiendo recabar más información y señalar la existencia o no de posibles testigos.</p>
<p>El Procedimiento Informal tratará de resolver el problema sin necesidad de iniciar el procedimiento formal. De este modo, y como resultado de las comprobaciones realizadas, pueden producirse las siguientes situaciones:</p>
<ul><li>a) La persona denunciante y la persona denunciada identifican y analizan los hechos y hay un compromiso de no repetición.
</li><li>b) La Asesoría Confidencial propone determinadas actuaciones para solucionar el problema y ambas partes muestran su acuerdo y conformidad.
</li><li>c) No se alcanza acuerdo alguno y se inicia el procedimiento formal. En este supuesto se procurará la protección suficiente de la víctima y de la persona denunciante, en cuanto a su seguridad y salud, interviniendo para impedir la continuidad de las presuntas situaciones de acoso y proponiendo a este efecto la separación temporal laboral de ambas personas, si fuera necesario.</li></ul>
<p>La Asesoría Confidencial dará conocimiento del resultado del procedimiento informal al Comité de Asesoramiento y si fuera necesario al Servicio de Relaciones Laborales.</p>
<p>El Procedimiento Informal se resolverá a la mayor celeridad posible a partir de la presentación de la denuncia.</p>
<p><img src="http://intranet.red.zaragoza.es/intranet/cont/paginas/intranet/igualdad/img/organigrama.jpg"/></p>
<p><strong>D) Procedimiento Formal.</strong></p>
<p>El Procedimiento Formal, se iniciará en los siguientes supuestos:</p>
<p>Cuando las actuaciones denunciadas sean valoradas como indicios de acoso</p>
<p>No se alcance un acuerdo a través del procedimiento informal</p>
<p>Se reitere la conducta que ha motivado la denuncia por parte de la persona denunciada</p>
<p>O cuando la persona denunciante no considere adecuado acudir al procedimiento informal y se vean indicios de acoso sexual, acoso por razón de sexo o por orientación sexual.</p>
<p>La Asesoría Confidencial convocará al Comité de Asesoramiento, que deberá reunirse en el plazo más urgente posible para dar cuenta de los hechos. Le trasladará el informe del Procedimiento Informal si hubiera existido éste, así como la denuncia recabada por escrito.</p>
<p>El Comité notificará la presentación de la denuncia a la persona denunciada lo más rápidamente posible y se le citará por escrito, con fecha y hora, en presencia o no de la persona denunciante. En dicho escrito se le informará de la existencia de la denuncia y se le advertirá de que su no comparecencia pudiera ser considerada como un acto de obstrucción en la investigación de los hechos.</p>
<p>El Comité utilizará los procedimientos de investigación a su alcance, entrevistando a las partes, así como a las y los testigos y terceras personas implicadas si las hubiera. En los casos que se considere necesario, bien por las características de la situación investigada, bien por contrastar el análisis realizado, se podrá solicitar asesoramiento externo a personas u organizaciones expertas en psicosociología, derecho, salud laboral, etc. en el ámbito de la prevención y actuación ante el acoso sexual, el acoso por razón de sexo y el acoso por orientación sexual.</p>
<p>El Comité elaborará un informe de valoración de la actuación investigada, en el que se indicarán las conclusiones alcanzadas y la consiguiente resolución, pudiendo contemplarse las siguientes alternativas:</p>
<ul><li>a) Archivo de la denuncia, por alguno de los siguientes motivos:
<br/>Desestimiento de la persona denunciante (en todo caso, en función de la gravedad y de oficio, podrá continuar la investigación de la denuncia si se detectaran indicios de acoso).
<br/>Falta de objeto o insuficiencia de indicios.
Cuando de las actuaciones practicadas se pueda dar por resuelto el contenido de la denuncia, reflejando, en su caso, el acuerdo alcanzado entre las partes.
</li><li>b) Si del análisis del caso se dedujera alguna otra falta distinta de los tipos de acosos objeto de este Protocolo y que estuviera tipificada en la normativa laboral existente, se propondría la incoación del expediente disciplinario que corresponda.
</li><li>c) Cuando del referido informe se deduzca con claridad la existencia de acoso sexual, acoso por razón de sexo o acoso por orientación sexual, el Comité de Asesoramiento instará al Servicio de Relaciones Laborales a la incoación de un expediente informativo y la adopción de las correspondientes medidas correctoras de la situación, así como de medidas sancionadoras, si fuese necesario. El informe de valoración del Comité de Asesoramiento tendrá, a todos los efectos, carácter de iniciación de Expediente Informativo a resolver por el Servicio de Relaciones Laborales u órgano competente.

</li><li>d) El informe de conclusiones del Comité de Asesoramiento podrá enumerar conductas, hechos o situaciones detectadas que sean indicios para considerar la existencia de acoso sexual en los que habrá que determinar la frecuencia e intencionalidad de las mismas.</li></ul>
<p> Como ejemplo se pueden enumerar entre otras las siguientes conductas:</p>
<ul><li>Abusos verbales deliberados de contenido libidinoso.
</li><li>Uso de imágenes pornográficas y eróticas en los lugares de trabajo o a través de las herramientas de trabajo.
</li><li>Gestos y/o comentarios obscenos.
</li><li>Bromas sexuales.
</li><li>Rumores sobre la vida sexual de las personas o presumir de habilidades sexuales.
</li><li>Comentarios irrespetuosos insistentes sobre la orientación sexual de las personas.
</li><li>Mensajes al móvil con comentarios fuera de tono.
</li><li>Invitaciones impúdicas o comprometedoras.
</li><li>Contacto físico innecesario, rozamientos, proximidad excesiva, buscar quedarse a solas, arrinconar...
</li><li>Las descalificaciones públicas y reiteradas sobre una persona, su trabajo y su implicación en el mismo, que se realicen por razón de género y de orientación sexual.
</li><li>Los comentarios continuos vejatorios y discriminatorios sobre el aspecto físico así como expresiones machistas y de contenido sexual.
</li><li>Comentarios despectivos sobre la opción o ideología sexual de una persona por razón de orientación sexual.
</li><li>Impartir órdenes basadas en estereotipos sexistas con intenciones vejatorias.
</li><li>Las actitudes que comporten vigilancia extrema y continua, realizadas sobre una persona por razón de género y de orientación sexual.
</li><li>Presionar para citas indeseadas.
</li><li>Otras...</li></ul>
<p>El procedimiento formal, hasta la elaboración y comunicación del informe de valoración, durará el menor tiempo posible garantizando la mayor agilidad en todo el proceso.</p>
<p>Dicho informe se trasladará al Servicio de Relaciones Laborales u órgano competente en la materia disciplinaria para que proponga la resolución del expediente sancionador al órgano competente encargado de la incoacción del expediente disciplinario.</p>
<p>El Servicio de Relaciones Laborales u órgano competente, en relación al presente protocolo tendrá las siguientes funciones:</p>
<ul><li>Adopción de las medidas cautelares, si proceden, propuestas por el Comité de Asesoramiento o por la Asesoría Confidencial.
</li><li>Tramitación del expediente disciplinario a la mayor celeridad posible.
</li><li>Prestar ayuda y colaboración necesarias para que los órganos intervinientes en este protocolo desarrollen sus funciones.
</li><li>Comunicar al Comité de Asesoramiento las medidas sancionadoras adoptadas a los efectos de su seguimiento y evaluación.
</li></ul>
<p><strong>E) Resolución de alegaciones.</strong></p>
<p>De la resolución del Comité de Asesoramiento. se dará traslado a la persona denunciada y a la presunta víctima. Las partes implicadas podrán alegar en el plazo máximo de cinco días laborables, presentando nuevas pruebas o argumentaciones.</p>
<p>En el supuesto de alegaciones, el Comité de Asesoramiento valorará las alegaciones presentada por la persona denunciante o denunciada y acordará rechazar las alegaciones o continuar con el procedimiento en vista de las nuevas pruebas o argumentaciones presentadas. Si éstas son sólidas, completará la investigación, atendiendo a la información complementaria que pueda existir.</p>
<p>Como resultado de este proceso podrá:</p>
<ul><li>a) Rechazar la alegación y dar por buena la resolución anteriormente adoptada.
</li><li>b) Modificar la resolución anteriormente adoptada en función de las alegaciones presentadas.</li></ul>
<p>De la decisión aquí adoptada se dará traslado a la persona denunciante, a la persona denunciada y a la Dirección del Área donde presta sus servicios la persona presuntamente acosada.</p>
<p>El plazo para recabar la nueva información y adoptar una decisión definitiva deberá realizarse con la mayor celeridad desde la recepción de las alegaciones.</p>
<h3>IX. SEGUIMIENTO Y EVALUACIÓN</h3>
<p>El Servicio de Relaciones Laborales u órgano competente informará al Comité de Asesoramiento de las medidas adoptadas tras el informe de conclusiones y valoración de cada expediente disciplinario así como del cumplimiento efectivo de las mismas por acoso sexual, por razón de sexo o por orientación sexual,en el menor tiempo posible.</p>
<p>La Asesoría Confidencial llevará el control y registro de las denuncias presentadas así como de la resolución de los expedientes resultantes de procedimiento informal y del procedimiento formal. Llevará también el registro de las distintas actuaciones preventivas desarrolladas con el personal municipal, con el objetivo de realizar anualmente un informe que remitirá al Comité de Asesoramiento.</p>
<p>Anualmente, la Asesoría Confidencial remitirá al Servicio de Relaciones Laborales u órgano competente y a la Comisión de Igualdad una Memoria/Evaluación de las actuaciones realizadas a lo largo del año.</p>
<p>Ambos informes deberán de incluir indicadores relacionados con las medidas aplicadas (medidas de comunicación realizadas, horas de formación impartidas...) así como indicadores de los procedimientos de garantía (denuncias tramitadas, datos de personas denunciantes y denunciadas desagregados por sexo, procedimientos informales desarrollados, procedimientos formales, denuncias sancionadas...).</p>

<p>Además se prevé la evaluación del propio protocolo como herramienta de prevención y actuación contra el acoso sexual , por razón de sexo o por orientación sexual, tras la tramitación de las tres primeras denuncias o al año de su implantación, y siempre que se produzcan cambios legales o mejoras en los conocimientos técnicos al respecto.</p>
<p>La Comisión para la Igualdad realizará el control y seguimiento de la aplicación de este Protocolo con la finalidad de detectar su efectivo funcionamiento y real eficacia en la detección y eliminación de las situaciones de acoso sexual, por razón de sexo y por orientación sexual, en el Ayuntamiento de Zaragoza. Si se detectaran fallos de aplicación que le restasen efectividad en la consecución de su objetivo, la Comisión propondrá su modificación siguiendo los trámites oportunos.</p>
<p>Si hubiera una norma legal o convencional de ámbito superior que afectara al contenido del presente Protocolo, quienes firman el mismo se comprometen a su inmediata adecuación.</p>

<p><em>El Ayuntamiento de Zaragoza declara que el acoso sexual, acoso por razón de sexo y acoso por orientación sexual suponen un atentado a la dignidad de las personas trabajadoras, por lo que rechaza y prohíbe cualquier práctica de este tipo en el trabajo, y hace expreso pronunciamiento de no tolerar estas acciones.</em></p>






 </div> </div>
			
			
			
			
			  <h2 class="tab-title" data-toggle="collapse" data-target="#oficina" aria-expanded="false"> Oficina de Transversalidad</h2>
            <div role="tabpanel" sede:class="tab-pane active" id="oficina">
            <div class="well well-sm text-justify">
			<!--
<div class="row">  
		
		  <div class="col-md-12">
		
		  
		 <sede:equipamiento id="27707" ocultos="mapa,tabs"></sede:equipamiento> </div></div>-->
			
			</div></div>
			
			
			
			
			</div> 
			
			
			
			
			
			
			

 </sede:content>
</body>

</html>