<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml" xmlns:th="http://www.thymeleaf.org" xmlns:sede="http://www.zaragoza.es" lang="es">

<head>
    <meta charset="utf-8" />
    <sede:meta title="Comercios Amigables" 
               description="Espacio de la sede electrónica del Ayuntamiento de Zaragoza, diseñado en colaboración con las personas mayores que ofrece recursos de información sobre la red de Comercios Amigables: comercios de proximidad con atención personalizada para la tercera edad." 
               keywords="ciudad, ayuntamiento, Zaragoza, sede electrónica, administración local, derechos sociales, gobierno abierto, tercera edad, envejecimiento activo, derechos sociales, participación social, Red de ciudades amigables, Red de Comercios amigables, Rutas amigables, curso, taller, deporte,  zona verde, actividad, centro de convivencia para mayores, comedores para mayores, equipamiento sociocultural, publicación, guía, teleasistencia, servicio de quejas y sugerencias, city, council, Saragossa, electronic site, local government, social rights, open government, social participation, elderly person, active ageing, Age-Friendly Cities, Age-Friendly Commerce, Age-friendly Routes, course, workshop, sports, green area, elderly day care centre, sociocultural facilities, publication, guide, telecare, complaints and suggestion service">
    </sede:meta>
    <style type="text/css">
    ul.submenu {
        margin: 0;
    }

    .btn-back.pull-left {
        padding: .25em .5em;
        background: #E81B16;
        border-radius: .5em;
    }

    .second-bar {
        background: #E6E6E6;
        border-radius: .5em;
        padding: .5em;
        border: 1px solid #CCC;
        margin-bottom: 1em;
    }

    ul.submenu li {
        border: 1px solid #CCC;
        background: #FFF;
        padding: .5em;
        border-radius: .5em;
    }

    .offset-target:before {
        content: '';
        display: block;
        height: 67px;
        /* fixed header height*/
        margin: -67px 0 0;
        /* negative fixed header height */
    }

    .section-title {
        background: #E6E6E6;
        border-radius: .5em .5em 0 0;
        padding: .5em;
        border: 1px solid #CCC;
        margin: 0;
    }

    .section-content {
        border: 1px solid #CCC;
        background: #FFF;
        padding: .5em;
        border-radius: 0 0 .5em .5em;
        margin-bottom: 1em;
    }
    </style>
</head>

<body>
    <sede:content>
        <nav>
            <div class="second-bar clearfix">
                <div class="hidden-xs">
                    <a class="btn-back pull-left" href="/sede/portal/derechos-sociales/personas-mayores/">
                        <span class="fa fa-inverse fa-2x fa-chevron-left" aria-hidden="true"></span>
                        <span class="oculto">Volver a Personas Mayores</span>
                    </a>
                    <p class="lead destacado margin-l05em margin-b0em pull-left">Tu Ciudad</p>
                </div>
                <ul class="list-inline navbar-right submenu">
                  
                    <li><a href="comercio-amigable">Comercios Amigables</a></li>
					  <li><a href="ciudades-amigables">Ciudades Amigables</a></li>
                    <li><a href="rutas-amigables">Rutas Amigables</a></li>
                    <li><a href="parques">Parques</a></li>
                </ul>
            </div>
        </nav>
        <h2>Comercios Amigables</h2>
        <ul class="nav nav-tabs tabs" role="tablist" style="display:none;" th:if="${!currentDevice.isMobile()}">
            <li role="tab">
                <a aria-controls="presentacion" data-toggle="tab" href="#presentacion" role="tab"><span class="fa fa-question-circle" aria-hidden="true"></span> Presentación</a>
            </li>
            <li role="tab">
                <a aria-controls="ambito" data-toggle="tab" href="#ambito" role="tab"><span class="fa fa-question-circle" aria-hidden="true"></span> Ámbito</a>
            </li>
            <li role="tab">
                <a aria-controls="quien" data-toggle="tab" href="#quien" role="tab"><span class="fa fa-question-circle" aria-hidden="true"></span> Quién / Cómo</a>
            </li>
            <li role="tab">
                <a aria-controls="caracteristicas" data-toggle="tab" href="#caracteristicas" role="tab"><span class="fa fa-question-circle" aria-hidden="true"></span> Características</a>
            </li>
            <li role="tab">
                <a aria-controls="ventajas" data-toggle="tab" href="#ventajas" role="tab"><span class="fa fa-question-circle" aria-hidden="true"></span> Ventajas</a>
            </li>
            <li role="tab">
                <a aria-controls="mejoras" data-toggle="tab" href="#mejoras" role="tab"><span class="fa fa-question-circle" aria-hidden="true"></span> Recomendaciones</a>
            </li>
        </ul>
        <div sede:class="tab-content">
            <div class="tab-title" aria-expanded="false" data-target="#presentacion" data-toggle="collapse"> Presentación</div>
            <div id="presentacion" role="tabpanel" sede:class="tab-pane active">
                <div class="row">
                    <div class="col-md-9">
                        <h3 class="nomargin">Mapa de Comercios Adheridos</h3>
                        <div id="mapa">
                            <script type="text/javascript">
                            /*<![CDATA[*/
                            var ifrm = document.createElement("iframe");
                            ifrm.setAttribute("name", "mapahome");
                            ifrm.setAttribute("id", "mapahome");
                            ifrm.setAttribute("title", "La Ciudad al Instante");
                            ifrm.setAttribute("src", "/cont/vistas/servicio/visores/portada/index.html");
                            ifrm.style.width.value = "100%";
                            document.getElementById("mapa").appendChild(ifrm);
                            /*]]>*/
                            </script>
                        </div>
                        <div class="info alert alert-info">
                            <!-- <a class="btn btn-primary btn-large pull-right" href="https://www.zaragoza.es/ciudad/sectores/mayores/buscadorAmigables_Centro?cons=Consultar">Listado de Comercios</a> -->
                            <a class="btn btn-primary btn-large pull-right" href="/sede/portal/derechos-sociales/personas-mayores/servicio/equipamiento/amigables">Listado de Comercios</a>
                            <a href="https://www.zaragoza.es/ciudad/enlinea/comerciosamigables.xhtm">Únete</a>
                            <br/>
                            <a href="https://www.zaragoza.es/ciudad/sectores/mayores/ModificarAmigables_Centro">Modificar - Corregir Datos</a>
                        </div>
                        <p>La <strong>Red de Comercios Amigables</strong> con las personas mayores nace del proceso de participaci&#243;n que se establece para la incorporaci&#243;n de <strong>Zaragoza a la Red de Ciudades Amigables</strong> con las personas mayores de la Organizaci&#243;n Mundial de la Salud, tratando de dar respuesta a las necesidades sentidas y expresadas por este colectivo.</p>
                        <p>Se articula en el Eje de <strong>Accesibilidad y Transporte</strong> que contempla la movilidad y seguridad de las personas mayores en el entorno de la ciudad. Uno de los espacios de convivencia en la ciudad son sus comercios que forman parte del tejido social de los barrios.</p>
                        <p>Los comerciantes junto con las personas mayores son los protagonistas de este proyecto compartido, con objetivos comunes de contribuir a una ciudad m&#225;s c&#243;moda y amable para las personas mayores y por tanto para toda la ciudadan&#237;a.</p>
                        <p>La finalidad de este proyecto es establecer acuerdos de mejora con establecimientos comerciales minoristas de proximidad, con atenci&#243;n personalizada y especializados, sea cual sea el formato de negocio para crear una red de comercios recomendables para las personas mayores.</p>
                    </div>
                    <div class="col-md-3">
                        <img class="img-responsive" alt="" src="/cont/vistas/portal/derechos-sociales/personas-mayores/img/comercio-amigable.jpg" />
                        <ul>
                            <li> <a href="/contenidos/sectores/mayores/folleto-comercio-amigable.pdf" class="pdf"><strong>Folleto Informativo</strong></a></li>
                            <li><a href="/contenidos/sectores/mayores/masinfo-comercio-amigable.pdf" class="pdf"><strong>Dossier Completo</strong></a></li>
                        </ul>
                    </div>
                </div>
            </div>
            <div class="tab-title" aria-expanded="false" data-target="#ambito" data-toggle="collapse"> Ámbito</div>
            <div id="ambito" role="tabpanel" sede:class="tab-pane active">
                <p>El &#225;mbito de actuaci&#243;n es la<strong> Ciudad de Zaragoza</strong></p>
                <h4>Dirigidos a las personas mayores</h4>
                <ul>
                    <li>Mejorar la <strong>accesibilidad del comercio</strong> para las personas mayores mediante la sensibilizaci&#243;n del sector comercial respecto a las caracter&#237;sticas f&#237;sicas, cognitivas o sensoriales que vienen determinadas por esta etapa del ciclo vital.</li>
                    <li>Promover la <strong>participaci&#243;n activa</strong> como agentes de cambio en el acceso y mejora de los comercios de proximidad de sus barrios.</li>
                </ul>
                <h4>Dirigidos a los comercios</h4>
                <ul>
                    <li><strong>Sensibilizar al sector comercial</strong> sobre los aspectos y medidas que pueden adoptar para mejorar la calidad de atenci&#243;n a las personas mayores.</li>
                    <li>Visibilizar la labor de mejora de los comercios adheridos a la Red como aportaci&#243;n para <strong>mejorar la calidad de vida en la ciudad</strong>.</li>
                </ul>
                <p>Para conseguir los <strong>objetivos de sensibilizaci&#243;n del sector comercial</strong> y lograr una mejor atenci&#243;n en este sector a las personas mayores, el proyecto est&#225; orientado hacia tres l&#237;neas de actuaci&#243;n diferentes: <strong>comerciantes, personas mayores</strong> y, de manera indirecta, a la <strong>ciudadan&#237;a en general</strong>.</p>
            </div>
            <div class="tab-title" aria-expanded="false" data-target="#quien" data-toggle="collapse"> Quién / Cómo</div>
            <div id="quien" role="tabpanel" sede:class="tab-pane active">
                <div class="info alert alert-info">
                    <a href="//www.zaragoza.es/contenidos/sectores/mayores/guia-comercio-amigable16.pdf" class="pdf">  ¿Cómo ser un comercio amigable?</a>
                </div>
                <p>El tipo de comercio al que nos dirigimos es aquel establecimiento comercial minorista de proximidad, con atenci&#243;n personalizada y especializado sea cual sea el formato de negocio ( franquicia, cadena de tiendas, etc).</p>
                <p>Con establecimiento queda impl&#237;cito que el comercio es permanente y a pie de calle y que cumple los siguientes criterios:</p>
                <ul>
                    <li>El comercio es de <strong>proximidad</strong>, se encuentra ubicado dentro de los l&#237;mites de la ciudad de Zaragoza. Las tiendas que se encuentran dentro de un centro comercial pueden formar parte de la red de comercios amigables individualmente como peque&#241;os comercios de proximidad.</li>
                    <li>El comercio ofrece <strong>atenci&#243;n personalizada</strong>, dispone b&#225;sicamente de personal de venta, mostrador para atender y zona de almacenaje.</li>
                    <li>El comercio es <strong>especializado</strong>, se dedica principalmente a la venta de un tipo de productos dentro de un sector comercial ( electrodom&#233;sticos, ropa, calzado...)</li>
                    <li>El destinatario principal de la red es el colectivo de personas mayores que van a ver mejorada la calidad de la atenci&#243;n y la accesibilidad al comercio de la ciudad siendo part&#237;cipes de este proceso.</li>
                </ul>
                <p>Indirectamente, toda la ciudadan&#237;a es destinataria de los resultados positivos de la creaci&#243;n y desarrollo de esta red de comercios amigables con las personas mayores.</p>
                <p>Para la incorporaci&#243;n de Zaragoza en la Red de Ciudades Amigables con las personas mayores fue necesaria la realizaci&#243;n de un documento de diagn&#243;stico sobre la amigabilidad de la ciudad. De la opini&#243;n de las personas mayores surgieron <strong>25 propuestas para mejorar la amigabilidad de Zaragoza</strong>; entre ellas est&#225; la creaci&#243;n de una red de comercios amigables con las personas mayores.</p>
                <p>Las personas mayores son co-creadoras de esta red participando en diferentes fases del proyecto: creaci&#243;n, desarrollo y seguimiento.</p>
                <p>Si están interesados/as deben ponerse en contacto con el teléfono 010 o a través del siguiente <a href="https://www.zaragoza.es/ciudad/enlinea/comerciosamigables.xhtm"><strong> formulario</strong>.</a></p>
                <p>A partir de este momento, concertaremos con usted un día y hora para que un grupo de personas mayores visiten su comercio y le informen de aspectos sencillos pero relevantes para los mayores como el trato amable, el ruido ambiental, el fácil acceso a los productos, asientos para descansar, la visibilidad de los precios... para que su comercio sea amigable con las personas mayores.</p>
                <p>Tras esta visita se le presentarán unas sugerencias de mejora que en caso de ser aceptadas supondrán la adhesión a la red. Recibirán un distintivo como sello de calidad, que identifica y reconoce a los comercios como socialmente responsables, comprometidos con las necesidades de las personas mayores y que contribuyen a hacer una ciudad más amigable.</p>
            </div>
            <div class="tab-title" aria-expanded="false" data-target="#caracteristicas" data-toggle="collapse"> Caracter&#237;sticas</div>
            <div id="caracteristicas" role="tabpanel" sede:class="tab-pane active">
                <ul>
                    <li>El trato es <strong>cercano y amable</strong> con los mayores e incluye el asesoramiento necesario que d&#233; seguridad y confianza.</li>
                    <li>El <strong>personal est&#225; sensibilizado e informado en la atenci&#243;n a las personas mayores</strong>, respecto a las caracter&#237;sticas f&#237;sicas, cognitivas o sensoriales que vienen determinadas por esta etapa del ciclo vital.</li>
                    <li>El <strong>ruido ambiental</strong>, inclu&#237;da la m&#250;sica de fondo, es suave de manera que no distorsione la comunicaci&#243;n.</li>
                    <li>Los productos de las estanter&#237;as son f&#225;cilmente accesibles, bien directamente o con la ayuda del personal.</li>
                    <li>El establecimiento est&#225; <strong>iluminado adecuadamente</strong>.</li>
                    <li>El <strong>etiquetado es claro y legible</strong> para las personas mayores o bien el personal puede leerlo a la persona que lo necesite</li>
                    <li>El establecimiento <strong>garantiza el f&#225;cil acceso</strong>, directamente o con ayuda del personal y no hay obst&#225;culos en suelos y zonas de paso</li>
                    <li>Dispone de<strong>asiento para descansar</strong>, en caso necesario</li>
                </ul>
                <p>Esta red constituida en torno al comercio de proximidad y la atenci&#243;n personalizada ha de servir como apoyo a la autonom&#237;a y prevenci&#243;n del aislamiento en las personas mayores.</p>
            </div>
            <div class="tab-title" aria-expanded="false" data-target="#ventajas" data-toggle="collapse"> Ventajas</div>
            <div id="ventajas" role="tabpanel" sede:class="tab-pane active">
                <p>La poblaci&#243;n de la ciudad de Zaragoza se sit&#250;a en los <strong>702.123 habitantes</strong>, seg&#250;n los datos del Observatorio Municipal de Estad&#237;stica a 21 de marzo de 2016. De acuerdo a la edad, el grupo que comprende a los mayores de 65 a&#241;os, es un 19,53% del total. Las personas mayores constituyen un colectivo social de referencia, con capacidad para generar actividad econ&#243;mica, derivada de su estabilidad econ&#243;mica y social.</p>
                <p>Adem&#225;s:</p>
                <ul>
                    <li>Las personas mayores compran para ellos y para otras personas.</li>
                    <li>Frecuentan m&#225;s los <strong>comercios de proximidad</strong> para sus compras.</li>
                    <li>Son <strong>clientes fieles</strong> que adem&#225;s disponen de tiempo para ir de compras .</li>
                    <li>Un comercio amigable con las personas mayores es tambi&#233;n amigable con el resto de la poblaci&#243;n, con lo que la posibilidad de aumentar el n&#250;mero de clientes a&#250;n es mayor.</li>
                </ul>
                <p> Otros beneficios intangibles de pertenecer a la red de comercios amigables de las personas mayores: </p>
                <ul>
                    <li> Mi comercio gana en <strong>fiabilidad y confianza</strong> respecto a toda la poblaci&#243;n.</li>
                    <li> Mi comercio ser&#225; visibilizado como un negocio con responsabilidad social. Esto es publicidad de calidad.</li>
                    <li>Al contribuir a hacer una <strong>ciudad m&#225;s amable</strong> con las personas mayores</li>
                    <li>Mi comercio adquiere una <strong>identidad</strong> m&#225;s fuerte al ser reconocido como tal.</li>
                </ul>
                <p>Todo lo anterior viene a favorecer la pervivencia del comercio de proximidad que tanto aporta a la ciudadan&#237;a y al tejido de la ciudad.</p>
                <p>El proyecto <em>Comercios Amigables de las Personas Mayores</em> propone a los comerciantes de la ciudad un Cat&#225;logo de Buenas Pr&#225;cticas, de forma que puedan ser inclu&#237;dos en la relaci&#243;n de establecimientos que ser&#225; difundida y promocionada entre las personas mayores de la Red de Centros de Convivencia del Ayuntamiento de Zaragoza.</p>
            </div>
            <div class="tab-title" aria-expanded="false" data-target="#mejoras" data-toggle="collapse"> Recomendaciones</div>
            <div id="mejoras" role="tabpanel" sede:class="tab-pane active">
                <h3>Recomendaciones para ser un comercio amigable:</h3>
                <h4>ENTORNO FÍSICO</h4>
                <p>Uno de cada tres mayores sufre una caída al menos una vez al año. La mitad de estos percances se producen en un mismo nivel y por tropiezo, como afirma el informe de Detección de Accidentes Domésticos y de Ocio del Instituto Nacional de Consumo. Un 58% de los accidentes ocurren en el propio hogar, pero el resto ocurren en el entorno.</p>
                <p>El miedo a la caída se puede superar <strong>aumentando la seguridad</strong>. Muchos de los accidentes serían evitables si el entorno estuviera adaptado a las necesidades de las personas mayores, ya que los principales factores de riesgo son la mala iluminación, la presencia de obstáculos en el suelo, los muebles con ruedas o los asientos sin reposabrazos.</p>
                <h4>1. Cómo reducir los riesgos: Prevenir caídas</h4>
                <h4>a)Medidas sin coste</h4>
                <ul>
                    <li>Comprobar que el suelo de su negocio está libre de obstáculos y es suave (pero no resbaladizo) y nivelado.</li>
                    <li>Coloque los artículos al alcance del brazo y asegúrese de que el personal ayuda las personas mayores a coger los productos.</li>
                </ul>
                <h4>b)Mejoras de bajo coste</h4>
                <ul>
                    <li>Retirar las alfombrillas ya que podrían enredarse en los pies y causar caídas. Si las necesita, fíjelas al suelo del establecimiento.</li>
                    <li>Instale luces potentes, especialmente en las entradas y escaleras.</li>
                </ul>
                <h4>2. Accesibilidad y confort del establecimiento</h4>
                <h4>a) Medidas sin coste</h4>
                <ul>
                    <li>Asegúrese de que las puertas interiores y el suelo son amplios y espaciosos.</li>
                    <li>Si en su negocio es necesario que la clientela se siente, asegúrese de que hay un espacio para que las personas en silla de ruedas puedan ubicarse.</li>
                    <li>El mínimo de espacio en el suelo necesario para colocar una silla de ruedas parada es de 75 cm por 122 cm.</li>
                </ul>
                <h4>b) Mejoras de bajo coste</h4>
                <ul>
                    <li>Incluir lugares para sentarse (ej. una silla o banco en una zona de espera cómoda).</li>
                    <li>En caso de que su entrada no esté a la altura adecuada, tenga en cuenta la posibilidad de instalar una rampa portátil que mejore el acceso de las personas en silla de ruedas o andador.</li>
                    <li>Considere la posibilidad de instalar puertas automáticas o de sensibilizar al personal para que abra las puertas a las personas mayores que no puedan hacerlo por ellas mismas.</li>
                </ul>
                <h4>3. Ofrecer un servicio de entrega a domicilio</h4>
                <ul>
                    <li>La opción de entrega a domicilio es conveniente para las personas mayores con dificultades para desplazarse.</li>
                    <li>En caso de que su negocio no pueda ofrecer un servicio de entrega a domicilio, tenga en cuenta la posibilidad de hacerlo sólo a clientes mayores.</li>
                </ul>
                <h4>4. Lavabos</h4>
                <p>Para las personas mayores es necesario tener posibilidad de acceso al baño en los establecimientos, debido a las frecuentes situaciones de necesidad de uso urgente.</p>
                <h4>a) Mejoras de bajo coste</h4>
                <ul>
                    <li>Instalar dispensadores de papel de baño fáciles de alcanzar</li>
                    <li>Instalar una iluminación potente</li>
                    <li>En el cuarto de baño, la sencilla instalación de un asidero evitará resbalones que, a menudo, acaban con lesiones.</li>
                </ul>
                <h4>VISIBILIDAD</h4>
                <p>Una manera de atender mejor a las personas mayores es ofrecer folletos adaptados así como anuncios, menús, etiquetas, precios, carteles y páginas web utilizando las siguientes directrices.</p>
                <h4>1. Iluminación adecuada</h4>
                <h4>a) Mejoras sin coste</h4>
                <ul>
                    <li>Las personas mayores necesitan tres veces más de luz que los jóvenes pero son más sensibles a los reflejos. Una buena iluminación invita a entrar en una tienda.</li>
                    <li>Cuando una persona mayor no tiene luz suficiente, el ojo debe trabajar más para lograr una imagen más clara. Un ambiente bien iluminado permite descansar los ojos.</li>
                    <li>Ofrecerse para leer la información en voz alta o ayudar a las personas mayores con dificultad para leerla.</li>
                </ul>
                <h4>2. Información fácil de ver</h4>
                <ul>
                    <li>Espaciado: dejar un margen de 2,5 cm y espacio entre las líneas de un texto.</li>
                    <li>Tipo de letra: utilizar un tipo de letra limpio y sin elementos decorativos, como Helvética, Verdana, Arial..., al contrario del tipo Times New Roman que sí que los tiene.</li>
                    <li>Tamaño: utilizar un tamaño grande de fuente para que cualquiera lo pueda leer. Utilice un tamaño de fuente de 12 puntos o más.</li>
                    <li>Color: Utilizar colores que contrasten de manera efectiva.</li>
                    <li>Diseño: utilizar diseños sencillos con fuertes contrastes y evitar los fondos con dibujos.</li>
                </ul>
                <h4>3. Internet</h4>
                <ul>
                    <li>Diseñe sitios de internet que sean fáciles de ver, comprender y utilizar.</li>
                    <li>Incluir un número de teléfono fácil de encontrar en el sitio web y en el que conteste una persona y no una máquina.</li>
                    <li>Incluir instrucciones fáciles de localizar para usuarios que tengan menos conocimiento de informática.</li>
                    <li>Incluir una opción <em>aumentar la vista del texto</em> que sea sencilla</li>
                </ul>
                <h4>RUIDO Y MÚSICA</h4>
                <p>Se puede conseguir que su negocio resulte más cómodo y atractivo para las personas mayores, quienes padecen con más frecuencia esta carencia, realizando unas modificaciones baratas o sin coste.</p>
                <h4>a)&nbsp;Mejoras sin coste</h4>
                <ul>
                    <li>No tenga miedo a repetirse; una persona mayor puede desear repetir una pregunta pero puede sentir vergüenza de pedirlo. Conseguir la atención de la persona mayor antes de hablar. Dé golpecitos ligeros a una persona mayor en el hombro o <em>disculpe señor/a</em> al dirigirle la palabra.</li>
                    <li>Hable con claridad, pero gritar tampoco ayudará a una persona mayor a que oiga, ni el emplear palabras simples.</li>
                    <li>Algunos sonidos agudos son difíciles para las personas mayores.</li>
                </ul>
                <h4>1. Música</h4>
                <h4>a) Mejoras sin coste</h4>
                <ul>
                    <li>La música alta y la acústica dura desanimarán a la mayoría de clientes mayores.</li>
                    <li>Si desea llegar a sus clientes de mayor edad, puede reproducir la música que pueden conocer.</li>
                    <li>La música de fondo a menudo resulta ser <em>ruido de fondo</em>: tenga en consideración el impacto de la música en la capacidad de mantener una conversación con personas mayores en su negocio. Se pueden ofrecer ciertas horas libres de música.</li>
                </ul>
                <h4>2. Reducción y absorción de ruido </h4>
                <ul>
                    <li>Si usted no puede silenciar su entorno de negocio, puede considerar la localización de las zonas tranquilas tales como mesas específicas que pueden ser reservadas para los clientes de mayor edad.</li>
                    <li>Los sonidos de fondo a menudo predominan sobre las conversaciones debido a que son de tono más bajo.</li>
                </ul>
                <h4>a) Mejoras de bajo coste</h4>
                <ul>
                    <li>Si usted realiza un proyecto de construcción, incluya la absorción del sonido y tome medidas de reducción.</li>
                </ul>
            </div>
        </div>
    </sede:content>
</body>

</html>