<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml" xmlns:th="http://www.thymeleaf.org"
	xmlns:sede="http://www.zaragoza.es" lang="es">

	<head>
		<meta charset="utf-8" />
		<sede:meta title="Zaragoza antirrumores" description=""
			author="" keywords="zaragoza, antirrumores">
		</sede:meta>
		<style>
			body {
			padding-top: 57px;
			}

			@media (min-width: 768px) {
			.botones {
			position: absolute;
			bottom: 10px;
			right: 40px;
			}


			#ter {
			text-align: left;
			}

			#obj-generales {
			background-color: #FFFFFF;
			}

		</style>
	</head>

	<body>
		<sede:content>
			<div style="position:relative;" class="text-center">
				<img class="img-responsive margin-auto"
					src="//www.zaragoza.es/cont/paginas/sectores/casaculturas/img/antirrumores_sede.gif"
					alt="Zaragoza Antirrumores" />


			</div>
			<hr class="sm" />
			<ul th:if="${!currentDevice.isMobile()}" class="nav nav-tabs tabs"
				role="tablist" style="display:none;">
				<li role="presentation" class="active">
					<a href="#presentacion" aria-controls="presentacion" role="tab"
						data-toggle="tab">
						<span class="fa fa-star" aria-hidden="true"></span>
						Presentación
					</a>
				</li>
				<li role="presentation">
					<a href="#difusion" aria-controls="difusion" role="tab"
						data-toggle="tab">
						<span class="fa fa-globe" aria-hidden="true"></span>
						Campaña de difusión
					</a>
				</li>
				<li role="presentation">
					<a href="#estrategia" aria-controls="estrategia" role="tab" data-toggle="tab">
						<span class="far fa-file-alt" aria-hidden="true"></span>
						Estrategia
					</a>
				</li>
				<li role="presentation">
					<a href="#caja-herramientas" aria-controls="caja-herramientas" role="tab"
						data-toggle="tab">
						<span class="fa fa-suitcase" aria-hidden="true"></span>
						Caja de herramientas
					</a>
				</li>
			</ul>
			<div sede:class="tab-content">
				<h2 class="tab-title" data-toggle="collapse" data-target="#presentacion"
					aria-expanded="false"> Presentación </h2>
				<div role="tabpanel" sede:class="tab-pane active" id="presentacion">
					<div class="well well-sm text-justify">
						<div role="alert" class="alert alert-info">
							<p>
								<strong>Y T&#218;... &#191;QUIERES SER AGENTE ANTIRRUMORES?</strong>
							</p>
							<ul>
								<li>
									<a href="https://www.zaragoza.es/ciudad/enlinea/antirrumores.xhtml"
										shape="rect">Formulario de Solicitud</a>
								</li>
								<li>
									<a href="./servicio/tramite/28220" shape="rect">Consulte
										Procedimiento</a>
								</li>
							</ul>
						</div>
						<h3>&#191;Qu&#233; es el Programa ZGZ Ciudad Antirrumores?</h3>
						<p>El Ayuntamiento de Zaragoza, en colaboraci&#243;n con Entidades
							sociales de la ciudad y Asociaciones de inmigrantes, est&#225;
							llevando a cabo, una l&#237;nea de intervenci&#243;n, dirigida a
							contrarrestar y frenar aquellos rumores negativos en torno a la
							inmigraci&#243;n que circulan en nuestra ciudad, dificultando y
							perjudicando la convivencia intercultural.</p>
						<p>&#160;</p>
						<h3>&#191;Qu&#233; consecuencias tiene?</h3>
						<p>Un rumor est&#225; asociado a prejuicios y estereotipos, muchos
							de ellos originados por el desconocimiento, condicionando nuestro
							comportamiento.</p>
						<p>Los rumores en definitiva, pueden llegar a provocar: falta de
							interacci&#243;n, desconfianza, aislamiento, rechazo y
							discriminaci&#243;n.</p>
						<p>&#160;</p>
						<h3>&#191;Qu&#233; objetivos promueve ZGZ ciudad antirrumores?</h3>
						<ul>
							<li>Desmontar y frenar los rumores que afectan y ponen en riesgo
								la convivencia la convivencia intercultural.</li>
							<li>Prevenir la propagaci&#243;n de nuevos rumores y la
								creaci&#243;n de estereotipos, prejuicios y actitudes de
								discriminaci&#243;n.</li>
							<li>Visibilizar la diversidad de manera positiva.</li>
							<li>Facilitar la interacci&#243;n entre los ciudadanos de
								diferentes procedencias, culturas y nacionalidades.</li>
						</ul>
						<p>&#160;</p>
						<h3>DOCUMENTACI&#211;N</h3>
						<ul>
							<li>
								<a href="./servicio/publicacion-municipal/11323"
									shape="rect">Manual ZGZ Ciudad Antirrumores</a>
							</li>
							<li>
								<a
									href="./servicio/publicacion-municipal/11325"
									shape="rect">Diagn&#243;stico Antirrumores. Estrategia ZGZ Ciudad
									Antirrumores.</a>
							</li>
							<li>
								<a class="pdf"
									href="/contenidos/sectores/casaculturas/antirrumores-triptico.pdf"
									shape="rect">Tr&#237;ptico informativo</a>
							</li>
						</ul>
					</div>
				</div>
				<h2 class="tab-title" data-toggle="collapse" data-target="#difusion"
						aria-expanded="false"> Campaña de difusión</h2>
				<div role="tabpanel" sede:class="tab-pane active" id="difusion">
					<h3>CAMPA&#209;A DE DIFUSI&#211;N Y SENSIBILIZACI&#211;N</h3>
					<div class="row">
						<div class="col-md-4">
							<p>
								<strong>RUMORES sobre la CONVIVENCIA</strong>
								<br />
								&#34;Los inmigrantes nos invaden&#34;
							</p>
							<p>
								<a
									href="https://www.zaragoza.es/cont/paginas/sectores/casaculturas/img/1envejecimiento.gif"
									shape="rect">
									<img width="" height=""
										src="https://www.zaragoza.es/cont/paginas/sectores/casaculturas/img/1envejecimiento-p.gif"
										alt="Campaña Antirrumores" class="izq" />
								</a>
							</p>
						</div>
						<div class="col-md-4">
							<p>
								<strong>RUMORES sobre la CONVIVENCIA</strong>
								<br />
								&#34;Ser inmigrantes sin papeles es un delito&#34;
							</p>
							<p>
								<a
									href="https://www.zaragoza.es/cont/paginas/sectores/casaculturas/img/convivencia.gif"
									shape="rect">
									<img width="" height=""
										src="https://www.zaragoza.es/cont/paginas/sectores/casaculturas/img/convivencia-p.gif"
										alt="Campaña Antirrumores" class="izq" />
								</a>
							</p>
						</div>
						<div class="col-md-4">
							<p>
								<strong>RUMORES sobre la SANIDAD</strong>
								<br />
								&#34;Abusan de la sanidad&#34;
							</p>
							<p>
								<a
									href="https://www.zaragoza.es/cont/paginas/sectores/casaculturas/img/2donantes.gif"
									shape="rect">
									<img
										src="https://www.zaragoza.es/cont/paginas/sectores/casaculturas/img/2donantes-p.gif"
										alt="Campaña Antirrumores" class="izq" />
								</a>
							</p>
						</div>
					</div>
					<div class="row">
						<div class="col-md-4">
							<p>
								<strong>RUMORES sobre la ECONOM&#205;A</strong>
								<br />
								&#34;Las tiendas hacen competencia desleal&#34;
							</p>
							<p>
								<a
									href="https://www.zaragoza.es/cont/paginas/sectores/casaculturas/img/3comercio.gif"
									shape="rect">
									<img
										src="https://www.zaragoza.es/cont/paginas/sectores/casaculturas/img/3comercio-p.gif"
										alt="Campaña Antirrumores" class="izq" />
								</a>
							</p>
						</div>
						<div class="col-md-4">
							<p>
								<strong>RUMORES sobre G&#201;NERO</strong>
								<br />
								&#34;Infravaloran a la mujer inmigrante&#34;
							</p>
							<p>
								<a
									href="https://www.zaragoza.es/cont/paginas/sectores/casaculturas/img/4mujer.gif"
									shape="rect">
									<img
										src="https://www.zaragoza.es/cont/paginas/sectores/casaculturas/img/4mujer-p.gif"
										alt="Campaña Antirrumores" class="izq" />
								</a>
							</p>
						</div>
						<div class="col-md-4">
							<p>
								<strong>RUMORES sobre G&#201;NERO</strong>
								<br />
								&#34;Muchos maltratan a sus mujeres&#34;
							</p>
							<p>
								<a
									href="https://www.zaragoza.es/cont/paginas/sectores/casaculturas/img/violencia-machista.gif"
									shape="rect">
									<img
										src="https://www.zaragoza.es/cont/paginas/sectores/casaculturas/img/violencia-machista-p.gif"
										alt="Campaña Antirrumores" class="izq" />
								</a>
							</p>
						</div>
					</div>
					<div class="row">
						<div class="col-md-4">

							<p>
								<strong>RUMORES sobre el EMPLEO</strong>
								<br />
								&#34;Vienen a quitarnos el trabajo&#34;
							</p>
							<a
								href="https://www.zaragoza.es/cont/paginas/sectores/casaculturas/img/5trabajo.gif"
								shape="rect">
								<img
									src="https://www.zaragoza.es/cont/paginas/sectores/casaculturas/img/5trabajo-p.gif"
									alt="Campaña Antirrumores" class="izq" />
							</a>
						</div>
						<div class="col-md-4">
							<p>
								<strong>RUMORES sobre EMPLEO</strong>
								<br />
								&#34;Los comerciantes no tienen que pagar impuestos&#34;
							</p>
							<p>
								<a
									href="https://www.zaragoza.es/cont/paginas/sectores/casaculturas/img/inmigrantes-empleo.gif"
									shape="rect">
									<img
										src="https://www.zaragoza.es/cont/paginas/sectores/casaculturas/img/inmigrantes-empleo-p.gif"
										alt="Campaña Antirrumores" class="izq" />
								</a>
							</p>
						</div>
						<div class="col-md-4">
							<p>
								<strong>RUMORES sobre EDUCACI&#211;N</strong>
								<br />
								&#34;Descienden el nivel educativo&#34;
							</p>
							<p>
								<a
									href="https://www.zaragoza.es/cont/paginas/sectores/casaculturas/img/inmigrantes-educacion.gif"
									shape="rect">
									<img
										src="https://www.zaragoza.es/cont/paginas/sectores/casaculturas/img/inmigrantes-educacion-p.gif"
										alt="Campaña Antirrumores" class="izq" />
								</a>
							</p>
						</div>
					</div>
					<div class="row">
						<div class="col-md-4">
							<p>
								<strong>RUMORES sobre SERVICIOS SOCIALES</strong>
								<br />
								&#34;Nos quitan las ayudas&#34;
							</p>
							<a
								href="https://www.zaragoza.es/cont/paginas/sectores/casaculturas/img/inmigrantes-ayudas.gif"
								shape="rect">
								<img
									src="https://www.zaragoza.es/cont/paginas/sectores/casaculturas/img/inmigrantes-ayudas-p.gif"
									alt="Campaña Antirrumores" class="izq" />
							</a>
						</div>
					</div>
				</div>

				<h2 class="tab-title" data-toggle="collapse" data-target="#estrategia"
					aria-expanded="false"> Estrategia</h2>
				<div role="tabpanel" sede:class="tab-pane active" id="estrategia">
					<h3>ESTRATEGIA ZGZ CIUDAD ANTIRRUMORES</h3>
					<div class="well well-sm text-justify">
						<p>
							<strong>Indice:</strong>
						</p>
						<ul>
							<li>
								1.
								<a href="#1" shape="rect">&#191;Qu&#233; es?</a>
							</li>
							<li>
								2.
								<a href="#2" shape="rect">Fundamentaci&#243;n</a>
							</li>
							<li>
								3.
								<a href="#3" shape="rect">Objetivos</a>
							</li>
							<li>
								4.
								<a href="#4" shape="rect">La Estrategia una apuesta participativa y
									comunitaria</a>
							</li>
							<li>
								5.
								<a href="#5" shape="rect"> Actuaciones y Proyectos</a>
							</li>
						</ul>
						<p>&#160;</p>
						<h3 id="1">1. &#191;Qu&#233; es la Estrategia ZGZ Ciudad
							Antirrumores?</h3>
						<p>Es un Programa que incluye un conjunto de actuaciones y
							acciones dirigidas a contrarrestar y frenar estereotipos,
							prejuicios y falsos rumores en torno a la inmigraci&#243;n que
							circulan en nuestra ciudad, dificultando y perjudicando la
							convivencia intercultural y que pueden derivar en actitudes
							discriminatorias y racistas.</p>
						<p>Esta Estrategia se enmarca en la intervenci&#243;n comunitaria
							y participativa y en los programas de sensibilizaci&#243;n hacia
							valores de tolerancia y respeto a la diversidad, el fomento de
							la
							convivencia intercultural, la integraci&#243;n y la
							prevenci&#243;n y lucha de la discriminaci&#243;n y el racismo
							hacia la inmigraci&#243;n que se vienen desarrollando en la Casa
							de las Culturas y de la Solidaridad del Ayuntamiento de Zaragoza.</p>
						<p>Se trata una estrategia que moviliza a la ciudadan&#237;a a
							participar activamente en la creaci&#243;n de una ciudad
							inclusiva e intercultural, que busca la transformaci&#243;n y la
							cohesi&#243;n social.</p>
						<h3 id="2">2. Fundamentaci&#243;n de la Estrategia: La necesidad
							de
							intervenir ante rumores negativos en torno a la inmigraci&#243;n.</h3>
						<p>La llegada de personas de origen extranjero a nuestro
							pa&#237;s, y a nuestra ciudad, ha tra&#237;do una nueva
							configuraci&#243;n socio demogr&#225;fica y un incremento
							notable
							de la diversidad cultural en Zaragoza.</p>
						<p>La convivencia intercultural en nuestra ciudad se ha ido
							traduciendo en l&#237;neas generales en unas normales relaciones
							de convivencia sin conflictos graves entre ciudadanos. Sin
							embargo, la llegada de la crisis econ&#243;mica a partir de
							2008/2009 se ha traducido en un mayor riesgo de vulnerabilidad y
							exclusi&#243;n social de la poblaci&#243;n extranjera. Pero a su
							vez esta situaci&#243;n ha afectado a muchos ciudadanos
							nacionales que ante sus graves dificultades econ&#243;micas por
							primera vez han de recurrir a la solicitud de ayudas y
							prestaciones sociales, gener&#225;ndose situaciones &#8220;de
							competencia&#8221; por el acceso a estos recursos.</p>
						<p>Esta circunstancia unida a las pol&#237;ticas p&#250;blicas de
							austeridad en la prestaci&#243;n de los Servicios P&#250;blicos
							ha generado un contexto social complejo en el que hemos venido
							detectando de forma preocupante, un aumento en general de la
							visi&#243;n negativa de los ciudadanos y ciudadanas nacionales
							hacia las personas de origen extranjero y en particular, un
							incremento de los prejuicios, estereotipos y rumores.</p>
						<p>Los estereotipos, prejuicios y rumores tienen or&#237;genes
							diversos y se difunden y refuerzan por distintos canales. A
							pesar
							de que muchos de ellos tienen una base falsa, su propagaci&#243;n
							los termina convirtiendo en verdades, contribuyendo a su
							consolidaci&#243;n. T&#243;picos y estereotipos que llegan
							incluso a estar presentes tanto en algunos discursos
							pol&#237;ticos como en determinados medios de comunicaci&#243;n
							social. Circunstancias que ponen en riesgo la cohesi&#243;n
							social y no valoran el da&#241;o que se produce en las normales
							relaciones de convivencia entre los ciudadanos.</p>
						<p>Generalmente provocan desconfianza hacia determinados grupos
							sociales, a los que se puede llegar a aislar y suponen agravios
							comparativos entre colectivos que acaban generando resentimiento
							y pueden llegar a provocar el rechazo a todo un colectivo.</p>
						<p>Pero sin duda, la principal consecuencia del rumor es la
							contaminaci&#243;n de la convivencia social: pueden aparecer
							comportamientos negativos hacia otras personas, colectivos,
							etc.,
							que acaben convirti&#233;ndose en un mecanismo de control e
							incluso de represi&#243;n hacia la poblaci&#243;n extranjera.</p>
						<p>En el objetivo de combatir la discriminaci&#243;n y el racismo
							y favorecer una convivencia basada en relaciones de igualdad,
							tolerancia y respeto a la diversidad es fundamental abordar el
							origen de los rumores negativos para prevenir su
							consolidaci&#243;n y difusi&#243;n.</p>
						<p>Otro de los pilares fundamentales de esta Estrategia es la
							existencia de mujeres y hombres que individualmente o de forma
							organizada desean una ciudad abierta, tolerante e integradora y
							que est&#225;n dispuestas a trabajar e interactuar para reducir
							y
							eliminar los discursos y las actitudes basadas en el
							desconocimiento, los prejuicios o la discriminaci&#243;n.</p>
						<h3 id="3">3. Objetivos</h3>
						<p>El objetivo general de este Programa es implementar una
							estrategia de comunicaci&#243;n y sensibilizaci&#243;n en la
							ciudad de Zaragoza, a largo plazo, basada en la experiencia de
							otras ciudades espa&#241;olas con el objetivo de contrarrestar
							los estereotipos y prejuicios negativos, y los falsos rumores
							que
							circulan en torno a la inmigraci&#243;n y que dificultan la
							interacci&#243;n y la convivencia y pueden derivar en actitudes
							discriminatorias y racistas.</p>
						<p>Cambiar actitudes es sin duda un objetivo dif&#237;cil, dada
							la
							resistencia demostrada del cambio, sobre todo, a corto plazo, de
							las actitudes y su condicionamiento a diferentes factores de
							distinta &#237;ndole que interact&#250;an en todo momento, por
							eso esta Estrategia tiene que hacer frente a la dificultad
							inherente a este objetivo.</p>
						<p>No obstante, en las intervenciones comunitarias tan importante
							son los objetivos de resultados como los objetivos de procesos,
							dando especial significaci&#243;n a los procedimientos
							utilizados. Es importante, resaltar que el cambio de actitudes
							no
							se presenta como el &#250;nico objetivo de la Estrategia, y que
							la implicaci&#243;n y participaci&#243;n de agentes sociales en
							tareas de sensibilizaci&#243;n, la formaci&#243;n, la
							coordinaci&#243;n de actuaciones, la reflexi&#243;n sobre la
							inmigraci&#243;n, entre otros son fines que adquieren gran
							relevancia dentro de esta Estrategia.</p>
						<p>Para poder alcanzar este objetivo se plantean los siguientes
							objetivos espec&#237;ficos:</p>
						<ul>
							<li>a) Identificar y analizar los principales rumores existentes
								en la opini&#243;n p&#250;blica de la ciudad de Zaragoza
								referidos a la poblaci&#243;n inmigrante.</li>
							<li>b) Constituir una red de Agentes Antirrumores que adquieren
								el compromiso de impulsar conjuntamente una estrategia a largo
								plazo para combatir y contrarrestar los estereotipos,
								t&#243;picos y falsos rumores sobre la inmigraci&#243;n.</li>
							<li>c) Dise&#241;ar e implementar y evaluar una campa&#241;a de
								difusi&#243;n y de sensibilizaci&#243;n de la Estrategia.</li>
							<li>d) Elaborar material e instrumentos did&#225;cticos de apoyo
								a la formaci&#243;n y la difusi&#243;n de la Estrategia</li>
							<li>e) Establecer estructuras de formaci&#243;n adaptada a
								distintos perfiles y colectivos de personas.</li>
							<li>f) Promover acciones en coordinaci&#243;n con otras
								iniciativas que persigan objetivos similares</li>
							<li>g) Impulsar la adhesi&#243;n de entidades
								sociales,.asociaciones, personas a la implementaci&#243;n de la
								Estrategia.</li>
							<li>h) Desarrollar una evaluaci&#243;n de resultados y de
								impacto</li>
						</ul>
						<h3 id="4">4. La Estrategia una apuesta participativa y
							comunitaria</h3>
						<p>La iniciativa de esta Estrategia nace del trabajo realizado
							por
							los/las profesionales de la Casa de las Culturas del Ayuntamiento
							de Zaragoza, pero con el convencimiento que debe adoptar una
							metodolog&#237;a participativa y comunitaria.</p>
						<p>Por ello una de las primeras acciones fue la de poner en
							marcha
							un grupo motor que participase en la propia definici&#243;n del
							proyecto, planificaci&#243;n, implementaci&#243;n y en su
							evaluaci&#243;n. El grupo est&#225; formado por profesionales
							del
							propio Ayuntamiento de Zaragoza, en concreto de la Casa de las
							Culturas, centro de servicios sociales dependiente del &#193;rea
							de Derechos Sociales, de SOS Racismo Arag&#243;n y la
							Fundaci&#243;n Federico Ozanam.</p>
						<p>Se establece como eje central de este programa la figura del
							Agente Antirrumor y como objetivo fundamental constituir una red
							de Agentes Antirrumores que adquieran el compromiso de impulsar
							conjuntamente esta estrategia a largo plazo para combatir y
							contrarrestar los estereotipos, t&#243;picos y falsos rumores
							sobre la inmigraci&#243;n. Se canaliza as&#237; la
							participaci&#243;n ciudadana, de forna que la participaci&#243;n
							sea real y forme parte del desarrollo global del Programa.</p>
						<p>Las actuaciones se descentralizar&#225;n en los distintos
							barrios de la ciudad, incidiento en aquellos con mayor
							n&#250;mero de poblaci&#243;n extranjera.</p>
						<h3 id="5">5.&#160; Actuaciones y Proyectos</h3>
						<ul>
							<li>
								<a href="#5.1" shape="rect">5.1 Diagn&#243;stico sobre la presencia
									de rumores en poblaci&#243;n extranjera</a>
							</li>
							<li>
								<a href="#5.2" shape="rect">5.2 Manual Antirrumores</a>
							</li>
							<li>
								<a href="#5.3" shape="rect">5.3 Agentes Antirrumores</a>
							</li>
							<li>
								<a href="#5.4" shape="rect">5.4 Formaci&#243;n</a>
							</li>
							<li>
								<a href="#5.5" shape="rect">5.5 Campa&#241;a de difusion y
									sensibilizacion</a>
							</li>
						</ul>
						<p id="5.1">
							<strong>5.1. Diagn&#243;stico sobre la presencia de rumores en
								poblaci&#243;n extranjera </strong>
						</p>
						<p>El Diagn&#243;stico sobre la presencia de rumores en
							poblaci&#243;n extranjera reesponde al objetivo de la Estrategia
							ZGZ Ciudad Antirrumores de identificar y analizar los
							principales
							rumores existentes en la opini&#243;n p&#250;blica de la ciudad
							de Zaragoza referidos a la poblaci&#243;n inmigrante.</p>
						<p>Los objetivos espec&#237;ficos de esta investigaci&#243;n era
							identificar &#225;mbitos con mayor incidencia de rumores,
							localizar los sectores de poblaci&#243;n con mayor tendencia a
							reproducir los rumores, as&#237; como los colectivos y distritos
							m&#225;s afectados o estigmatizados en base a estos rumores.
							Tambi&#233;n se pretend&#237;a analizar las reacciones
							individuales ante los rumores. Y por &#250;ltimo elevar
							propuestas de actuaci&#243;n, ya que este diagnostico se enmarca
							dentro de la denominaci&#243;n de investigaci&#243;n aplicada
							debido a que persigue una aplicaci&#243;n pr&#225;ctica a
							corto/medio plazo una vez que se finalice.</p>
						<p>La metodolog&#237;a elegida para esta investigaci&#243;n sigue
							un enfoque cualitativo y participativo. El proceso de recogida
							de
							informaci&#243;n se ha realizado mediante t&#233;cnicas
							cualitativas y participativas (sesiones participativas), de una
							manera triangular para poder lograr una mayor fiabilidad y
							verificaci&#243;n de la informaci&#243;n aportada. Se ha optado
							por este tipo de metodolog&#237;a, prescindiendo de la
							cuantitativa, porque es la que mejor se adapta para valorar este
							problem&#225;tica y porque no nos interesaba cuantificar que
							rumor es el que tiene mayor impacto, dado que nos
							plante&#225;bamos intervenir sobre todos aquellos que se repiten
							en m&#225;s de tres ocasiones e inciden en la convivencia, sea
							en
							mayor o menor medida.</p>
						<p>Tiene un car&#225;cter explicativo debido a que indaga sobre
							la
							presencia de rumores y estereotipos en la poblaci&#243;n, las
							causas por las que se suelen dar (el desconocimiento,
							principalmente) con el objetivo de posibilitar, posteriormente,
							desmentirlos y detenerlos.</p>
						<p>
							El desarrollo de este estudio se lleva a cabo desde agosto de
							2014 hasta marzo de 2015. y ha sido elaborado tomando como
							referencia, el documento disponible en la p&#225;gina
							<a href="http://www.antirumores.com" shape="rect">www.antirumores.com</a>
							<strong>
								<em>&#34;Pautas metodol&#243;gicas para la detecci&#243;n de
									rumores&#34;.</em>
							</strong>
						</p>
						<p>Del an&#225;lisis de la informaci&#243;n se han elaborado una
							serie de conclusiones y detectado los principales rumores que
							han
							servido de base para la elaboraci&#243;n de materiales como el
							Manual antirrumores, la formaci&#243;n y el desarrollo de otras
							actuaciones.</p>
						<p id="5.2">
							<strong>5.2. Manual Antirrumores</strong>
						</p>
						<p>Este manual es un documento que se crea como material de
							apoyo,
							consulta y formaci&#243;n con el que se pretende mejorar la
							convivencia intercultural. Pretende ser una herramienta dirigida
							al conjunto de agentes antirrumores participantes de la
							Estrategia Zaragoza Ciudad Antirrumores, as&#237; como a toda la
							ciudadan&#237;a y especialmente a aquellas personas interesadas
							en el tema de la rumorolog&#237;a relacionada con la
							inmigraci&#243;n.</p>
						<p>El objeto de este manual no es otro que el de
							&#8220;desmontar&#8221; los rumores existentes, con un fin
							&#250;ltimo: mejorar la convivencia, la tolerancia y el respeto
							a
							la diversidad.</p>
						<p>Se trata de un soporte formativo y documental que incorpora un
							apoyo argumental a trav&#233;s de una base cient&#237;fica,
							estad&#237;stica, legislativa, normativa... en la que apoyar
							argumentos, comunicaciones y/o discursos antirrumores.</p>
						<p>Su estructura parte del Estudio-Diagn&#243;stico sobre la
							presencia de rumores hacia la poblaci&#243;n extranjera fruto de
							una investigaci&#243;n participativa impulsada por el
							Ayuntamiento de Zaragoza a trav&#233;s de la Casa de las
							Culturas
							y la Solidaridad. En dicho estudio se detectaron rumores
							agrupados en torno a ocho bloques tem&#225;ticos que van a
							constituir los ejes de este manual: convivencia, servicios
							sociales, econom&#237;a-empleo, salud, educaci&#243;n, comercio,
							g&#233;nero y espacios p&#250;blicos.</p>
						<p>Junto a ellos, el Manual incorpora adem&#225;s dos secciones
							complementarias que tratan espec&#237;ficamente dos aspectos
							clave estrechamente vinculados con la necesidad de reforzar por
							un lado el conocimiento de la realidad en lo relativo a los
							derechos y deberes de las personas extranjeras y por otro la
							comunicaci&#243;n sobre ella. Son los dedicados a los derechos y
							deberes y a la importancia de los medios de comunicaci&#243;n en
							la creaci&#243;n de discursos sobre diversidad, inmigraci&#243;n
							y convivencia intercultural.</p>
						<p>Nace con la intenci&#243;n de constituirse en un material
							abierto y en constante proceso de mejora, puesto que estamos
							convencidos y convencidas de que los rumores negativos se
							transforman y que adquieren nuevas v&#237;as de circulaci&#243;n
							tanto en la calle, como en las redes sociales, en los
							c&#237;rculos sociales y tambi&#233;n en los &#225;mbitos
							profesionales; y a todos ellos hay que seguir prest&#225;ndoles
							atenci&#243;n.</p>
						<p id="5.3">
							<strong>5.3. Agentes Antirrumores. </strong>
						</p>
						<p>El Agente antirrumor es aquella persona involucrada con su
							entorno, que busca la cohesi&#243;n social y la convivencia
							inclusiva, sinti&#233;ndose responsable e implicada en la mejora
							de su barrio y su ciudad.</p>
						<p>Puede ser agente antirrumor, cualquier persona, mayor de edad,
							que est&#233; dispuesta a colaborar y formar parte, de manera
							desinteresada, en difundir el discurso antirrumor en diferentes
							&#225;mbitos: di&#225;logo interpersonal, entidades a las que
							pertenezca, trabajo en red, medios de comunicaci&#243;n...; y
							participar en la implementacion del Programa.</p>
						<p>Ser agente antirrumor te permite formarte, adquirir
							habilidades
							comunicativas y relacionales; y as&#237; contribuir a mejorar la
							convivencia intercultural.</p>
						<p>Las funciones de los agentes antirrumores van a ser :</p>
						<ul>
							<li>implementar el discurso antirrumor en diferentes
								&#225;mbitos: di&#225;logo interpersonal, en sus propias
								entidades, trabajo en red, medios de comunicaci&#243;n....</li>
							<li>servir de &#34;antena&#34; para detectar nuevos rumores.</li>
						</ul>
						<p id="5.4">
							<strong>5.4. Formaci&#243;n</strong>
						</p>
						<p>El objetivo general del proyecto es proporcionar
							formaci&#243;n
							a las personas interesadas en ser agentes antirrumores y/o tener
							un acercamiento a esta problem&#225;tica.</p>
						<p>Los objetivos que se persiguen son:</p>
						<ul>
							<li>Difundir el proyecto entre profesionales de diferentes
								&#225;mbitos como &#8220;formaci&#243;n de formadores&#8221; de
								manera que llegue la Estrategia llegue a un mayor n&#250;mero
								de
								personas.</li>
							<li>Dotar a los agentes antirrumores de herramientas
								comunicativas y did&#225;cticas en las que puedan apoyar su
								labor.</li>
						</ul>
						<p>Por lo tanto, los destinatarios de este proyecto van a ir
							dirigidos a:</p>
						<ul>
							<li>Funcionarios del Ayuntamiento y otras Administraciones
								P&#250;blicas que preferentemente realizan su trabajo con
								atenci&#243;n directa al p&#250;blico.</li>
							<li>Miembros de asociaciones, entidades sociales y personas a
								titulo individual interesadas en ser Agente Antirrumor.</li>
							<li>Vecinos y vecinas de barrios donde hay una tasa alta de
								poblaci&#243;n inmigrante.</li>
						</ul>
						<p>La duraci&#243;n de los cursos variar&#225; seg&#250;n el
							alumnado. No obstante, los cursos tendr&#225;n una duraci&#243;n
							media de 9 horas e incluir&#225;n la adquisici&#243;n de
							conocimientos te&#243;ricos y t&#233;cnicos suficientes para
							frenar y erradicar falsas informaciones as&#237; como pautas
							relacionales y comunicativas dirigidas a eliminar, desmontar o
							minimizar los rumores negativos sobre la poblaci&#243;n
							inmigrante de Zaragoza. Estos cursos se completar&#225;n con la
							asistencia a reuniones, formaci&#243;n de grupos de trabajo,
							asistencia a sesiones monogr&#225;ficas...</p>
						<p>
							Los cursos son impartidos por SOS Racismo y por profesionales de
							la Casa de las Culturas. Se lleva a cabo a lo largo de todo el
							a&#241;o, en horario de ma&#241;ana y tarde.
							<br />
							Cualquier persona, entidad, asociaci&#243;n... que desee recibir
							esta formaci&#243;n se puede poner en contacto con la Casa de
							las
							Culturas, a trav&#233;s del correo XXX
						</p>
						<p id="5.5">
							<strong>5.5. Campa&#241;as de sensibilizaci&#243;n y
								difusi&#243;n</strong>
						</p>
						<p>Consisten en visibilizar y dar a conocer al mayor n&#250;mero
							posible de ciudadanos/as, la Estrategia ZGZ ciudad ANTIRRUMORES,
							concebida como un programa abierto a toda la ciudad que pretende
							contrarrestar y frenar aquellos rumores negativos en torno a la
							inmigraci&#243;n que circulan en nuestra ciudad, dificultando o
							perjudicando la convivencia intercultural.</p>
						<p>Se pretende de forma general:</p>
						<ul>
							<li>Provocar un impacto visual en la ciudadan&#237;a, mediante
								la
								puesta en conocimiento de la Estrategia.</li>
							<li>Suscitar curiosidad en la poblaci&#243;n para buscar
								informaci&#243;n sobre la veracidad de los rumores sobre
								inmigraci&#243;n.</li>
							<li>Motivar la implicaci&#243;n y la participaci&#243;n en la
								Estrategia a trav&#233;s de la Red de Agentes Antirrumores o
								bien mediante otras propuestas de colaboraci&#243;n.</li>
						</ul>
						<p>Incluye:</p>
						<ul>
							<li>
								1. Acciones de difusi&#243;n y sensibilizaci&#243;n. Acceso a
								la
								web del Ayuntamiento en la redirecci&#243;n:
								<a href="https://www.zaragoza.es/antirrumores" shape="rect">www.zaragoza.es/antirrumores</a>
								, con el t&#237;tulo del Programa, de manera que quien quiera
								acceder a una informaci&#243;n en profundidad de la Estrategia,
								los materiales y la acciones que se llevan a cabo, lo
								podr&#225;
								visualizar e incluso descargar.
							</li>
							<li>2. Folleto divulgativo de la Estrategia. Incluye
								informaci&#243;n explicativa de la misma y las v&#237;as de
								participaci&#243;n de los Agentes Antirrumores.</li>
							<li>3. Rollup,s desplegables. Informan sobre la Estrategia y se
								podr&#225;n utilizar y solicitar en acciones de difusi&#243;n.</li>
							<li>
								<a href="#difusion" shape="rect">4. Campa&#241;as de
									Sensibilizaci&#243;n. </a>
								Se realizar&#225;n campa&#241;as de sensibilizaci&#243;n por
								toda la ciudad, distribuida en diferentes circuitos, durante
								varios periodos a lo largo de la implementaci&#243;n de la
								Estrategia.
							</li>
						</ul>
						<p>
							<strong>PRIMERA CAMPA&#209;A</strong>
						</p>
						<p>
							<strong>Mes de noviembre</strong>
						</p>
						<p>
							El primer circuito comprende el centro y diferentes barrios de
							la
							ciudad.
							<br />
							Est&#225; basado en el lanzamiento de cinco rumores con sus
							consiguientes antirrumores.
						</p>
						<p>Se utilizan diferentes soportes publicitarios:</p>
						<ul>
							<li>150 vinilos para autobuses urbanos.</li>
							<li>30 mupis, ubicados en puntos estrat&#233;gicos de Zaragoza.</li>
							<li>30 cabinas de tel&#233;fono, con la recopilaci&#243;n de los
								cinco antirrumores seleccionados.</li>
						</ul>
						<p>
							<strong>Mes de diciembre</strong>
						</p>
						<p>El segundo circuito comprende tambi&#233;n el centro y
							diferentes barrios de la ciudad.</p>
						<p>Est&#225; basado en el lanzamiento de otros cinco rumores con
							sus consiguientes antirrumores.</p>
						<p>Los soporte publicitarios son:</p>
						<ul>
							<li>150 vinilos para autobuses urbanos.</li>
							<li>27 mupis, ubicados en puntos estrat&#233;gicos de Zaragoza.</li>
						</ul>
						<p>
							<strong>Mes de enero de 2017</strong>
						</p>
						<p>Se realiza un tercer lanzamiento de la campa&#241;a de
							sensibilizaci&#243;n:</p>
						<ul>
							<li>20 marquesinas de autobuses por toda la ciudad, con la
								visualizaci&#243;n de los diez antirrumores recopilados de los
								dos circuitos anteriores, los emplazamientos de las marquesinas
								ser&#225;n principalmente en el centro de Zaragoza, y en los
								diferentes barrios con mayor presencia de poblaci&#243;n
								inmigrante: Delicias, Casco Hist&#243;rico, San Jos&#233; y Las
								Fuentes.</li>
						</ul>
						<p>&#160;</p>

					</div>
				</div>
			
			


				<h2 class="tab-title" data-toggle="collapse" data-target="#caja-herramientas"
					aria-expanded="false"> Caja de herramientas</h2>
				<div role="tabpanel" sede:class="tab-pane active" id="caja-herramientas">
					<h4>Caja de herramientas</h4>
					
					<div class="row">
						<div class="col-md-4 well">
							<strong>Salud</strong>
							<ul>
								<li><a href="contaminados-contagiados">Contaminados &amp; contagiados</a></li>
								<li><a href="enredar-tejer">De enredar a tejer</a></li>
								<li><a href="gafas-con-las-que-miras">Las gafas con las que me miras</a></li>
								<li><a href="rumores-de-colores">Rumores de colores</a></li>
								<li><a href="rumoritis">Rumoritis</a></li>
							</ul>
						</div>
						<div class="col-md-4 well">
							<strong>Pensamiento crítico</strong>
							<ul>
								<li><a href="antirrumores">AntiRRumoreSS</a></li>
								<li><a href="cromo-repe">Cromo repe</a></li>
								<li><a href="cuentamelo">Cuéntamelo</a></li>
								<li><a href="ensalada-de-topicos">Ensalada de tópicos</a></li>
								<li><a href="escalera-social">Juego de la escalera social</a></li>
								<li><a href="buscando-el-origen">Buscando el origen</a></li>
								<li><a href="lo-conozco">L@ conozco</a></li>
								<li><a href="realidad-percepcion">Realidad o percepción</a></li>
								<li><a href="sembrando-dudas">Sembrando dudas</a></li>
								<li><a href="vamos-a-hacer-una-peli">Vamos a hacer una peli</a></li>
								<li><a href="seguir-la-corriente">Seguir la corriente</a></li>
							</ul>
						</div>
						<div class="col-md-4 well">
							<strong>Empatía</strong>
							<ul>
								<li><a href="porque-te-vas">¿Por qué te vas?</a></li>
								<li><a href="etiquetas-para-las-latas">Etiquetas para las latas</a></li>
								<li><a href="tuyo-mio-nuestro">Lo tuyo, tuyo, lo mío.. nuestro</a></li>
								<li><a href="recuerdos">Recuerdos</a></li>
								<li><a href="yo-tambien-me-voy">Yo también me voy</a></li>
								<li><a href="arbol-genealogico">Árbol genealógico</a></li>
								<li><a href="patio-de-mi-casa">El patio de mi casa</a></li>
							</ul>
						</div>
					</div>
				</div>
			</div>
		</sede:content>
		<script type="text/javascript">
			/*<![CDATA[*/
    $(function() {
        $("#rscont .collapse").collapse();
    });
    /*]]>*/
		</script>
	</body>

</html>