<?xml version="1.0" encoding="utf-8"?><html>

<head xmlns="http://www.w3.org/1999/xhtml" xmlns:th="http://www.thymeleaf.org" xmlns:sede="http://www.zaragoza.es" lang="es">

    <sede:meta charset="utf-8" title="Comedor para Mayores. Personas Mayores"/>
    <style type="text/css">
    .fnd-sectores {
            background: #CED8F6;
     }
    </style>
</head>

<body>
   <sede:content>
     
        <nav role="navigation">
            <ul class="list-unstyled row no-gutter text-center" id="menu">
                <li class="col-xs-6 col-sm-offset-1 col-sm-2"><a class="elemento" href="/sede/portal/derechos-sociales/personas-mayores/servicio/equipamiento/category/92">Red de Centros</a></li>
                <li class="col-xs-6 col-sm-2"><a class="elemento" href="/sede/portal/derechos-sociales/personas-mayores/sede/servicio/tramite/dirigido/17">Servicios</a></li>
                <li class="col-xs-6 col-sm-2"><a class="elemento" href="/sede/portal/derechos-sociales/personas-mayores/objetivos">Cursos y Talleres</a></li>
                 <li class="col-xs-6 col-sm-2"><a class="elemento" href="/sede/portal/derechos-sociales/personas-mayores/grupos-actividad">Grupos de Actividad</a></li>
				<li class="col-xs-6 col-sm-2"><a class="elemento" href="/sede/portal/derechos-sociales/personas-mayores/ciudades-amigables">Ciudades Amigables</a></li>
               
			    <li class="col-xs-6 col-sm-2"><a class="elemento" href="/sede/portal/derechos-sociales/personas-mayores/comercio-amigable">Comercios Amigables</a></li>
			    
				<li class="col-xs-6 col-sm-2"><a class="elemento" href="/sede/portal/derechos-sociales/personas-mayores/parques">Parques de Mayores</a></li>


				<li class="col-xs-6 col-sm-2"><a class="elemento" href="/sede/portal/derechos-sociales/personas-mayores/listado_CatCultura?tit=&amp;aut=oficina+tecnica+del+mayor&amp;any=&amp;isbn=&amp;col=-1&amp;mat=-1">Publicaciones</a></li>



            </ul>
        </nav>

 <div class="row"> <h2>Comedor para Mayores</h2>
 
 
 
 
<div class="row">
   <div class="col-xs-12 col-sm-12 padding-a1em card">
<h3  class="titulo-test color-destacados"> <span class="far fa-hand-point-right"></span> Ubicación</h3>
  <div class="pull-right">  
 
<img alt="" src="/cont/paginas/sectores/mayores/img/comedor.gif"/></div> 

<ul>
<li><a shape="rect" href="/ciudad/sectores/mayores/detalle_Centro?id=506">
<strong> Delicias</strong></a></li>
<li><a shape="rect" href="/ciudad/sectores/mayores/detalle_Centro?id=510">
<strong> Pedro La&#237;n Entralgo</strong></a></li>
<li><a shape="rect" href="/ciudad/sectores/mayores/detalle_Centro?id=500"><strong> Almozara</strong></a>  </li>
<li><a shape="rect" href="/ciudad/sectores/mayores/detalle_Centro?id=501"><strong> Casco Hist&#243;rico</strong></a> </li>
<li><a shape="rect" href="/ciudad/sectores/mayores/detalle_Centro?id=508"><strong>La Jota</strong></a>  </li>

<li><a shape="rect" href="https://www.zaragoza.es/ciudad/sectores/mayores/detalle_Centro?id=3865"><strong> Rey Fernando</strong></a> </li>

<li><a shape="rect" href="/ciudad/sectores/mayores/detalle_Centro?id=520"><strong>  San José</strong></a> </li>
</ul>

</div></div>
 
    <div class="col-xs-12 col-sm-12 padding-a1em card">
 
			 
  

<h3>Presentación</h3>

<p> Este servicio pretende proporcionar comidas equilibradas y adecuadas a las necesidades nutricionales de los mayores contribuyendo a la mejora de su calidad de vida y favoreciendo su permanencia en el entorno habitual.</p>

<h3 > A Qui&#233;n va Dirigido? </h3>
<p> Pueden utilizar el servicio de comedor todos los socios de los <strong>Centros de Convivencia</strong> del Ayuntamiento de Zaragoza, que previamente realicen la reserva y abonen el importe establecido, seg&#250;n las normas de utilizaci&#243;n del servicio.</p>




<h3  > Cu&#225;nto Cuesta</h3><p> El precio del servicio se establecer&#225; por el Ayuntamiento de Zaragoza, con las correspondientes revisiones anuales. Para 2009 se establece un precio de <strong>3.50 euros</strong> por servicio.</p>
<h3  >Horario y D&#237;as de Funcionamiento</h3>
<p>Los d&#237;as y horas de funcionamiento del servicio de comedor ser&#225;n establecidos por el Ayuntamiento de Zaragoza, pudiendo ser modificados cuando sea necesario por razones de organizaci&#243;n y/o servicio.<br/> Inicialmente los horarios y d&#237;as de servicio ser&#225;n:</p><p><strong>Lunes a Viernes</strong>. Excepto Festivos. <br/> <strong>Horario</strong>: 13.30 a 14.30h.</p> <p>El mes de <strong>Agosto</strong> permanecer&#225; cerrado. </p><h3  > Tipo de Comidas</h3><p>Cada d&#237;a se servir&#225; un men&#250; para los usuarios del servicio, pudiendo elegir entre el men&#250; general o el men&#250; para diab&#233;ticos. La composici&#243;n del men&#250; se anunciara con la suficiente antelaci&#243;n en el Centro de Convivencia.</p>

<h3  > Normas de Utilizaci&#243;n</h3><p> Para utilizar el servicio de comedor es necesario:</p>

<ul><li> Ser socio de alguno de los Centros de Convivencia de Mayores del Ayuntamiento de Zaragoza</li>
 
<li> Realizar la reserva de la plaza con una <strong>antelaci&#243;n m&#225;xima de 5 d&#237;as</strong> y hasta las <strong>20 horas</strong> del d&#237;a anterior, siempre que exista disponibilidad de plazas. , siempre que exista
disponibilidad de plazas. Puede reservar plaza para un máximo de 5 días seguidos.</li>
<li> <strong>Abonar</strong> el <strong>importe establecido</strong> en el momento de la reserva</li><li> <strong>Presentar</strong> al realizar la reserva el <strong>carn&#233; de socio</strong> de un Centro de Convivencia</li><li> La solicitud de plaza se realizar&#225; en la cafeter&#237;a del centro presentando el carn&#233; de socio de un Centro Municipal de Convivencia del Ayuntamiento de Zaragoza, pudiendo reservar una sola persona hasta un m&#225;ximo de 4 plazas, siempre que todos ellos sean socios de alg&#250;n Centro de Convivencia de Mayores y presente todos los carn&#233;s en el momento de realizar la reserva.</li><li> El precio establecido por persona se abonar&#225; en el momento de la inscripci&#243;n donde le entregar&#225;n un <strong>ticket de reserva</strong> que deber&#225; presentar cuando acceda al servicio de comedor </li><li>Las <strong>anulaciones</strong> de las reservas s&#243;lo generar&#225;n derecho a devoluci&#243;n del importe abonado cuando se realicen <strong>antes de las 19 horas</strong> del d&#237;a anterior </li><li>No se realizar&#225;n reservas de <strong>grupos superiores a 4 personas</strong>, ni se podr&#225; reservar plaza sin la presentaci&#243;n del carn&#233; de socios de Centro de Convivencia de la persona que utilizar&#225; el servicio de comedor. </li><li>El personal del centro podr&#225; solicitar en cualquier momento la <strong>acreditaci&#243;n del usuario</strong> del servicio, con el fin de comprobar que coincide con la identidad de la reserva. </li><li>Durante el servicio de comedor se servir&#225; exclusivamente el <strong>contenido del men&#250; </strong>correspondiente, no sirvi&#233;ndose caf&#233;s, infusiones etc.</li></ul>

 
 
       <div class="pull-right">  

<img alt="" src="/cont/paginas/sectores/mayores/img/comedor_mayores.jpg"/></div>






</div></div>



 



 
    </sede:content> </body></html>
