<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml" xmlns:th="http://www.thymeleaf.org" xmlns:sede="http://www.zaragoza.es" lang="es">
<head>
    <meta charset="utf-8" />
    <sede:meta title="Áreas Grupos de Actividad" 
               description="Espacio de la sede electrónica del Ayuntamiento de Zaragoza, diseñado en colaboración con las personas mayores que ofrece recursos de información adaptados para la tercera edad. Áreas de los grupos de actividad: comunicación, cultura, expresión artística, nuevas tecnologías, salud y calidad de vida" 
               keywords="ciudad, ayuntamiento, Zaragoza, sede electrónica, administración local, derechos sociales, gobierno abierto, tercera edad, envejecimiento activo, derechos sociales, participación social, Red de ciudades amigables, Red de Comercios amigables, Rutas amigables, curso, taller, deporte,  zona verde, actividad, centro de convivencia para mayores, comedores para mayores, equipamiento sociocultural, publicación, guía, teleasistencia, servicio de quejas y sugerencias,city, council, Saragossa, electronic site, local government, social rights, open government, social participation, elderly person, active ageing, Age-Friendly Cities, Age-Friendly Commerce, Age-friendly Routes, course, workshop, sports, green area, elderly day care centre, sociocultural facilities, publication, guide, telecare, complaints and suggestion service">
    </sede:meta>
	<style type="text/css">
    
    ul.submenu {
        margin: 0;
    }

    .btn-back.pull-left {
        padding: .25em .5em;
        background: #E81B16;
        border-radius: .5em;
    }

    .second-bar {
        background: #E6E6E6;
        border-radius: .5em;
        padding: .5em;
        border: 1px solid #CCC;
        margin-bottom: 1em;
    }

    ul.submenu li {
        border: 1px solid #CCC;
        background: #FFF;
        padding: .5em;
        border-radius: .5em;
    }

    .offset-target:before {
        content: '';
        display: block;
        height: 67px;
        /* fixed header height*/
        margin: -67px 0 0;
        /* negative fixed header height */
    }

    .section-title {
        background: #E6E6E6;
        border-radius: .5em .5em 0 0;
        padding: .5em;
        border: 1px solid #CCC;
        margin: 0;
    }

    .section-content {
        border: 1px solid #CCC;
        background: #FFF;
        padding: .5em;
        border-radius: 0 0 .5em .5em;
        margin-bottom: 1em;
    }
    </style>
</head>

<body>
    <sede:content>
        <nav>
			   <div class="second-bar clearfix">
                <div class="hidden-xs">
                    <a class="btn-back pull-left" href="/sede/servicio/cultura/">
                        <span class="fa fa-inverse fa-2x fa-chevron-left" aria-hidden="true"></span>
                        <span class="oculto">Volver a Personas Mayores</span>
                    </a>
                    <p class="lead destacado margin-l05em margin-b0em pull-left">Grupos de Actividad</p>
                </div>
                <ul class="list-inline navbar-right submenu">
				   <li><a href="grupos-actividad"> Grupos de Actividad</a></li> 
                    <li><a href="objetivos">Cursos y Talleres</a></li>
                    <li><a href="comunicacion">Áreas</a></li>
                   
                </ul>
            </div>
        </nav>
		<div class="container-fluid">
		<h2>Áreas</h2>
		<ul class="nav nav-tabs tabs" role="tablist" style="display:none;" th:if="${!currentDevice.isMobile()}">
        <li role="tab">
        <a aria-controls="comunicacion" data-toggle="tab" href="#comunicacion" role="tab"><span class="fa fa-question-circle" aria-hidden="true"></span> Comunicaci&#243;n y Cultura</a>
            </li>
        <li role="tab">
			<a aria-controls="desarrollo" data-toggle="tab" href="#desarrollo" role="tab"><span class="fa fa-question-circle" aria-hidden="true"></span> Desarrollo y expresi&#243;n art&#237;stica</a>
            </li>
        <li role="tab">
			<a aria-controls="tecnologias" data-toggle="tab" href="#tecnologias" role="tab"><span class="fa fa-question-circle" aria-hidden="true"></span> Desarrollo y Nuevas Tecnolog&#237;as</a>
            </li>
        <li role="tab">
			<a aria-controls="salud" data-toggle="tab" href="#salud" role="tab"><span class="fa fa-question-circle" aria-hidden="true"></span> Salud y Calidad de Vida</a>
            </li>
        </ul>
       <div sede:class="tab-content">
	   <h2 class="tab-title" aria-expanded="false" data-target="#comunicacion" data-toggle="collapse"> Comunicación y Cultura</h2>
            <div id="comunicacion" role="tabpanel" sede:class="tab-pane active">
            <div class="well well-sm">
			<div class="row">
            <div class="col-md-12">
            <div class="col-md-8">
			<p>Cultura y comunicaci&#243;n como medios de realizaci&#243;n humana, entendiendo por un lado la <em>cultura</em> como un espacio de intercambio entre la formaci&#243;n y el ocio y por otro la innovaci&#243;n como el creciente inter&#233;s y necesidad por incorporar los nuevos modos de comunicaci&#243;n y expresi&#243;n de una sociedad que avanza. </p>
			<p>Las actividades de esta &#225;rea desarrollan las capacidades f&#237;sicas (del cuerpo), ps&#237;quicas (la mente) y las socio-afectivas (las relaciones y los sentimientos)</p>
			</div>
			<div class="col-md-4">
 			</div>
			</div>
            <div class="col-md-12">
            <div class="col-md-5">									
			<h3>Objetivos:</h3>
			<ul>
				<li>Perfeccionar no s&#243;lo las facultades intelectuales de los mayores, sino tambi&#233;n desarrollar las capacidades humanas, autonom&#237;a, libertad personal, disfrute del tiempo libre.</li>
				<li>Facilitar a los mayores t&#233;cnicas y conocimientos sobre  temas que les permitan mejorar la comunicaci&#243;n, expresi&#243;n y la relaci&#243;n interpersonal como  forma de integraci&#243;n</li>
			</ul>
			</div>
			<div class="col-md-5">
			<h3>Actividades propias del &#193;rea:</h3>     
				<ul><li>Cultura/ Cultura Aragonesa</li>
				<li>Alfabetizaci&#243;n/Neolectores</li>
				<li>Indumentaria Aragonesa</li>
				<li>Franc&#233;s/Ingl&#233;s</li>
				<li>Her&#225;ldica</li>
				<li>Historia de Arag&#243;n</li>
				<li>Juegos Tradicionales</li>
				<li>Revista</li>
				<li>Tertulias</li>
				<li>Visitas Culturales</li>
				<li>Radio</li>
				</ul>     
			</div>
			</div>
		    </div>
			</div>
		    </div>
		    <h2 class="tab-title" aria-expanded="false" data-target="#desarrollo" data-toggle="collapse"> Desarrollo y expresin art&#237;stica</h2>
				<div id="desarrollo" role="tabpanel" sede:class="tab-pane active">
					<div class="well well-sm">
					<div class="row">
					<div class="col-md-12">

					<div class="col-md-8">
					<p>Se plantea este &#225;rea de trabajo como &#225;mbito para desarrollar las capacidades personales, 
					tanto f&#237;sicas<br/> (destreza manual, coordinaci&#243;n viso-motriz, psicomotricidad fina...) como 
					ps&#237;quicas (orientaci&#243;n espacial, concentraci&#243;n, creatividad, desarrollo de iniciativas...). 
					Todo ello a trav&#233;s del aprendizaje y la pr&#225;ctica de actividades art&#237;sticas entre las que se
					 incluyen pl&#225;sticas, t&#233;cnicas y oficios y artes esc&#233;nicas. </p>
					<p> Todo ello a trav&#233;s del aprendizaje y la pr&#225;ctica de actividades art&#237;sticas entre 
					 las que se incluyen  pl&#225;sticas, t&#233;cnicas y oficios y artes esc&#233;nicas.</p>
					 </div>
					<div class="col-md-4">
 					</div>
					 <div class="col-md-12">
					<div class="col-md-5">
					 <h3>Objetivos:</h3>
					 <ul>
						 <li>Ofrecer t&#233;cnicas que permitan a los mayores expresar sus emociones a trav&#233;s de la creaci&#243;n art&#237;stica.</li>
						 <li>Fomentar la comunicaci&#243;n y colaboraci&#243;n entre los participantes en su trabajo cotidiano de taller.</li>
						 <li>Favorecer la reflexi&#243;n y el sentido cr&#237;tico partiendo de pr&#225;cticas art&#237;sticas.</li>
						 </ul>
					</div>
					<div class="col-md-6">
						 <h3>Actividades propias del &#193;rea:</h3>
						 <ul>
							 <li>Dibujo</li>
							 <li>Corte y Confecci&#243;n</li>
							 <li>Pintura al &#211;leo</li>
							 <li>Lencer&#237;a</li><li>Acuarela</li>
							 <li>Joyas y Abalorios</li>
							 <li>Pintura en tela/seda</li>
							 <li>Bolillos</li>
							 <li>Policrom&#237;as/decoraci&#243;n en diferentes soportes</li>
							 <li>Encuadernaci&#243;n</li>
							 <li>Taller de Color</li>
							 <li>Enmarcaci&#243;n</li>
							 <li>Bricolaje</li>
							 <li>Papiroflexia</li>
							 </ul>
							 <ul>
								 <li>Cer&#225;mica</li>
								 <li>Pirograbado</li>
								 <li>Esmalte</li>
								 <li>Taraceas</li>
								 <li>Restauraci&#243;n</li>
								 <li>Jardiner&#237;a</li>
								 <li>Teatro</li>
								 <li>Rondalla</li>
								 <li>Danza Creativa</li>
								 <li>Coral</li>
								 <li>Xlaparta</li>
								 <li>Cine</li>
								 <li>Guitarra</li>
								 <li>Sevillanas    </li>
								 </ul>
							</div>
							</div>
							</div>
							</div>
							</div>
				</div>
		    <h2 class="tab-title" aria-expanded="false" data-target="#tecnologias" data-toggle="collapse"> Desarrollo y nuevas tecnologas</h2>
				<div id="tecnologias" role="tabpanel" sede:class="tab-pane active">
					<div class="well well-sm">
						<div class="row">
							<div class="col-md-12">
								<div class="col-md-8">
									<h3>Objetivos:</h3>
									<ul>
										<li>Favorecer el aprendizaje y la utilizaci&#243;n habitual de las nuevas tecnolog&#237;as por los mayores</li>
										<li>Facilitar instrumentos de comunicaci&#243;n, ocio y aprendizaje de uso continuado entre los mayores</li><li>Proporcionar medios de apoyo y gesti&#243;n a grupos y asociaciones de mayores</li>
										</ul>
										<h3>Actividades propias del &#193;rea:</h3>
										<ul>
											<li>Aprendizaje y relaci&#243;n con nuevas tecnolog&#237;as</li>
											<li>Cursos de correo electr&#243;nico e Internet</li>
											<li>Actividades en la red (concursos, b&#250;squeda de informaci&#243;n, etc.)</li>
											</ul>
											<h3>Programa   Mayores en la Red</h3>
											<ul>
												<li>El Ayuntamiento de Zaragoza, a trav&#233;s de las Concejal&#237;as del Mayor y de Ciencia y Tecnolog&#237;a pone en marcha el programa de formaci&#243;n 2007 para favorecer el acceso de los mayores a las nuevas tecnolog&#237;as.</li>
											</ul>
								</div>
								
								<div class="col-md-4">
 								</div>
							</div>
						</div>	
					</div>
				</div>
		    <h2 class="tab-title" aria-expanded="false" data-target="#salud" data-toggle="collapse"> Salud y Calidad de Vida</h2>
				<div id="salud" role="tabpanel" sede:class="tab-pane active">
					<div class="well well-sm">
						<div class="row">
							<div class="col-md-12">

								<div class="col-md-8">
									<p>La prevenci&#243;n y el mantenimiento de su salud, es una necesidad ampliamente sentida entre las personas mayores. Este enfoque preventivo del envejecimiento hay que adecuarlo con el fin de que las personas no sean objeto de tratamiento sino personas activas en su propio cuidado. </p>
									<p> Los talleres ofertados en esta &#225;rea atienden al desarrollo de todos los aspectos que permiten mejorar su calidad de vida y prevenir el deterioro que en muchos casos viene asociado al envejecimiento, tanto a nivel f&#237;sico como ps&#237;quico y social.  </p>
								</div>
								<div class="col-md-4">
 								</div>
							</div>
							<div class="col-md-12">							
								<div class="col-md-5">	
									<h3>Objetivos: </h3>
									<ul>
										<li>Fomentar una actitud positiva y abierta ante la forma de afrontar el envejecimiento.</li>
										<li>Prevenir el deterioro de las capacidades funcionales y cognitivas de la persona mayor.</li>
										<li>Potenciar la autonom&#237;a integral del individuo.</li>
										<li>Ofrecer una informaci&#243;n y formaci&#243;n en los temas de salud que puedan ser aplicados en su vida cotidiana.</li>
										<li>Reeducar en h&#225;bitos saludables adecuados  a las necesidades reales de las personas mayores.</li><li>Potenciar y/o mejorar el esquema corporal, espacial y temporal de la persona para as&#237; PREVENIR posibles alteraciones</li>
										<li>Estudiar las necesidades f&#237;sicas, cognitivas  y sociales para plantear soluciones y/o derivar a otros profesionales.</li><li>Disminuir el grado de ansiedad de las personas con posible deterioro f&#237;sico, cognitivo y/o social.</li>
										</ul>
								</div>
								<div class="col-md-6">
										<h3>Actividades propias del &#193;rea:</h3>
										<ul><li>Nutrici&#243;n y Cocina</li>
										<li>Habilidades Sociales</li>
										<li>Entrenamiento de la Memoria</li>
										<li>Risoterapia</li>
										<li>Yoga</li>
										<li>Musicoterapia</li>
										<li>Taich&#237;/Ch&#237;-Kung</li>
										<li>Danzaterapia</li>
										<li>Relajaci&#243;n</li>
										<li>Psicolog&#237;a y Salud</li>
										</ul> 

										<ul>
											<li>Psicomotricidad</li>
											<li>Billar</li>
											<li>Bailes de Sal&#243;n</li>
											<li>Ajedrez</li>
											<li>Petanca</li>
											<li>Ciclismo</li>
											<li>Pin-Pon</li>
											<li>Senderismo</li>
										</ul>
								</div>

							</div>
						</div>	
					</div>
				</div>				
				
		    </div>
		    </div>           

    </sede:content>
     <script type="text/javascript">
    /*<![CDATA[*/
    $(function() {
        $("#rscont .collapse").collapse();
    });
    /*]]>*/
    </script>
</body>

</html>
